{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<sos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "\n": 4,
      " ": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      ";": 14,
      "I": 15,
      "J": 16,
      "K": 17,
      "L": 18,
      "P": 19,
      "V": 20,
      "Z": 21,
      "[": 22,
      "]": 23,
      "_": 24,
      "a": 25,
      "b": 26,
      "c": 27,
      "d": 28,
      "e": 29,
      "f": 30,
      "g": 31,
      "h": 32,
      "i": 33,
      "j": 34,
      "k": 35,
      "l": 36,
      "m": 37,
      "n": 38,
      "o": 39,
      "p": 40,
      "q": 41,
      "r": 42,
      "s": 43,
      "t": 44,
      "u": 45,
      "v": 46,
      "w": 47,
      "x": 48,
      "y": 49,
      "z": 50,
      "à": 51,
      "á": 52,
      "æ": 53,
      "ç": 54,
      "è": 55,
      "ì": 56,
      "í": 57,
      "ð": 58,
      "ò": 59,
      "ó": 60,
      "ø": 61,
      "ù": 62,
      "ú": 63,
      "û": 64,
      "ā": 65,
      "ħ": 66,
      "ĩ": 67,
      "ŋ": 68,
      "œ": 69,
      "ū": 70,
      "ǃ": 71,
      "ǎ": 72,
      "ǐ": 73,
      "ǒ": 74,
      "ɐ": 75,
      "ɑ": 76,
      "ɒ": 77,
      "ɓ": 78,
      "ɔ": 79,
      "ɕ": 80,
      "ɖ": 81,
      "ə": 82,
      "ɚ": 83,
      "ɛ": 84,
      "ɜ": 85,
      "ɝ": 86,
      "ɟ": 87,
      "ɡ": 88,
      "ɢ": 89,
      "ɣ": 90,
      "ɤ": 91,
      "ɥ": 92,
      "ɧ": 93,
      "ɨ": 94,
      "ɪ": 95,
      "ɫ": 96,
      "ɬ": 97,
      "ɭ": 98,
      "ɮ": 99,
      "ɯ": 100,
      "ɰ": 101,
      "ɲ": 102,
      "ɳ": 103,
      "ɴ": 104,
      "ɵ": 105,
      "ɹ": 106,
      "ɽ": 107,
      "ɾ": 108,
      "ʀ": 109,
      "ʁ": 110,
      "ʂ": 111,
      "ʃ": 112,
      "ʈ": 113,
      "ʉ": 114,
      "ʊ": 115,
      "ʋ": 116,
      "ʌ": 117,
      "ʎ": 118,
      "ʏ": 119,
      "ʐ": 120,
      "ʑ": 121,
      "ʒ": 122,
      "ʔ": 123,
      "ʕ": 124,
      "ʝ": 125,
      "ʣ": 126,
      "ʤ": 127,
      "ʥ": 128,
      "ʦ": 129,
      "ʧ": 130,
      "ʨ": 131,
      "ʰ": 132,
      "ʱ": 133,
      "ʲ": 134,
      "ʷ": 135,
      "ʹ": 136,
      "ˈ": 137,
      "ˌ": 138,
      "ː": 139,
      "ˑ": 140,
      "˞": 141,
      "ˠ": 142,
      "ˢ": 143,
      "̀": 144,
      "́": 145,
      "̂": 146,
      "̃": 147,
      "̄": 148,
      "̆": 149,
      "̊": 150,
      "̝": 151,
      "̞": 152,
      "̠": 153,
      "̤": 154,
      "̥": 155,
      "̩": 156,
      "̪": 157,
      "̬": 158,
      "̯": 159,
      "̰": 160,
      "̹": 161,
      "͈": 162,
      "͜": 163,
      "͡": 164,
      "β": 165,
      "θ": 166,
      "а": 167,
      "ṵ": 168,
      "ẽ": 169,
      "⁠": 170,
      "##a": 171,
      "##ʹ": 172,
      "##ʧ": 173,
      "##i": 174,
      "##ː": 175,
      "##k": 176,
      "##ɛ": 177,
      "##s": 178,
      "##\n": 179,
      "##m": 180,
      "##ʊ": 181,
      "##ŋ": 182,
      "##,": 183,
      "## ": 184,
      "##ʃ": 185,
      "##r": 186,
      "##l": 187,
      "##ɔ": 188,
      "##t": 189,
      "##ə": 190,
      "##ʦ": 191,
      "##u": 192,
      "##ɪ": 193,
      "##d": 194,
      "##o": 195,
      "##(": 196,
      "##ð": 197,
      "##)": 198,
      "##j": 199,
      "##b": 200,
      "##n": 201,
      "##ˌ": 202,
      "##æ": 203,
      "##ɫ": 204,
      "##h": 205,
      "##ɐ": 206,
      "##̯": 207,
      "##g": 208,
      "##e": 209,
      "##œ": 210,
      "##w": 211,
      "##f": 212,
      "##z": 213,
      "##v": 214,
      "##p": 215,
      "##ø": 216,
      "##ɑ": 217,
      "##θ": 218,
      "##͜": 219,
      "##.": 220,
      "##x": 221,
      "##̃": 222,
      "##̩": 223,
      "##ʔ": 224,
      "##y": 225,
      "##ʤ": 226,
      "##ɒ": 227,
      "##ɚ": 228,
      "##β": 229,
      "##ʒ": 230,
      "##ɜ": 231,
      "##ˑ": 232,
      "##ɲ": 233,
      "##ʌ": 234,
      "##ʏ": 235,
      "##ɕ": 236,
      "##ç": 237,
      "##ʨ": 238,
      "##̆": 239,
      "##ɥ": 240,
      "##ɨ": 241,
      "##˞": 242,
      "##ɣ": 243,
      "##ʣ": 244,
      "##/": 245,
      "##ʥ": 246,
      "##ɝ": 247,
      "##-": 248,
      "##ʎ": 249,
      "##̥": 250,
      "##q": 251,
      "##ʉ": 252,
      "##̬": 253,
      "##c": 254,
      "##͡": 255,
      "##ɯ": 256,
      "##ɵ": 257,
      "##;": 258,
      "##ʑ": 259,
      "##ʂ": 260,
      "##ʁ": 261,
      "##ɭ": 262,
      "##ɳ": 263,
      "##ɾ": 264,
      "##ʈ": 265,
      "##ʰ": 266,
      "##ʋ": 267,
      "##ɽ": 268,
      "##ɤ": 269,
      "##ɰ": 270,
      "##ʲ": 271,
      "##̊": 272,
      "##ɧ": 273,
      "##ɟ": 274,
      "##ɡ": 275,
      "##ʕ": 276,
      "##ħ": 277,
      "##ɬ": 278,
      "##L": 279,
      "##ˢ": 280,
      "##̝": 281,
      "##ɖ": 282,
      "##ˠ": 283,
      "##̀": 284,
      "##í": 285,
      "##ǒ": 286,
      "##á": 287,
      "##ɴ": 288,
      "##è": 289,
      "##̰": 290,
      "##[": 291,
      "##]": 292,
      "##⁠": 293,
      "##ṵ": 294,
      "##̄": 295,
      "##û": 296,
      "##ì": 297,
      "##ˈ": 298,
      "##ǃ": 299,
      "##ʱ": 300,
      "##́": 301,
      "##ó": 302,
      "##à": 303,
      "##̪": 304,
      "##I": 305,
      "##V": 306,
      "##ù": 307,
      "##а": 308,
      "##͈": 309,
      "##̠": 310,
      "##̂": 311,
      "##ʝ": 312,
      "##ǎ": 313,
      "##ɹ": 314,
      "##\"": 315,
      "##ĩ": 316,
      "##_": 317,
      "##ʷ": 318,
      "##̞": 319,
      "##ā": 320,
      "##Z": 321,
      "##̹": 322,
      "##ú": 323,
      "##ū": 324,
      "##ò": 325,
      "##ɓ": 326,
      "##J": 327,
      "##ẽ": 328,
      "##ʐ": 329,
      "##̤": 330,
      "##ʀ": 331,
      "##ɮ": 332,
      "##'": 333,
      "##K": 334,
      "##ɢ": 335,
      "##ǐ": 336,
      "##P": 337,
      "##  ": 338,
      "##    ": 339,
      "##        ": 340,
      "##, ": 341,
      "##                ": 342,
      "##iː": 343,
      "##, ˌ": 344,
      "##aː": 345,
      "## ʹ": 346,
      "## (": 347,
      "##aʹ": 348,
      "##an": 349,
      "##)\n": 350,
      "##eː": 351,
      "##n\n": 352,
      "##i̯": 353,
      "##ar": 354,
      "##uː": 355,
      "##a\n": 356,
      "##oː": 357,
      "##a͜": 358,
      "##, ʹ": 359,
      "##ɛr": 360,
      "##st": 361,
      "##ən": 362,
      "##i\n": 363,
      "##                                ": 364,
      "##al": 365,
      "##iʹ": 366,
      "##s\n": 367,
      "##ɛl": 368,
      "##ə\n": 369,
      "##ɪn": 370,
      "## ˌ": 371,
      "##ɛn": 372,
      "##t\n": 373,
      "## (ʹ": 374,
      "##kɔ": 375,
      "##a͜i": 376,
      "##ra": 377,
      "##rɪ": 378,
      "ʹb": 379,
      "##eɪ": 380,
      "## \n": 381,
      "##ʹt": 382,
      "##f\n": 383,
      "##aˌ": 384,
      "##ɔr": 385,
      "##ɔn": 386,
      "ʹk": 387,
      "##ɑː": 388,
      "##u̯": 389,
      "## d": 390,
      "##ɔː": 391,
      "##oʊ": 392,
      "##ʹl": 393,
      "##jɛ": 394,
      "##                                        ": 395,
      "##sk": 396,
      "##o\n": 397,
      "##riː": 398,
      "##k\n": 399,
      "##ɐ̯": 400,
      "##ʹn": 401,
      "##la": 402,
      "ʹm": 403,
      "##rɔ": 404,
      "##ri": 405,
      "##aːn": 406,
      "##ʹd": 407,
      "##a͜u": 408,
      "ʹh": 409,
      "##vɪ": 410,
      "##ɔl": 411,
      "##iːn": 412,
      "##rɛ": 413,
      "##ʹm": 414,
      "##ən\n": 415,
      "##m\n": 416,
      "##, m": 417,
      "##ɪl": 418,
      "##ʹk": 419,
      "##as": 420,
      "##ʹb": 421,
      "##ʹs": 422,
      "ʹg": 423,
      "##ɪŋ": 424,
      "ʹp": 425,
      "##ã": 426,
      "##ʹr": 427,
      "##am": 428,
      "## f": 429,
      "##   \n": 430,
      "##ɪk": 431,
      "##  \n": 432,
      "##l\n": 433,
      "ʹs": 434,
      "ʹʃ": 435,
      "ʹl": 436,
      "##at": 437,
      "ʹf": 438,
      "##æn": 439,
      "ʹd": 440,
      "ʹt": 441,
      "##ɛː": 442,
      "##ɛs": 443,
      "##, ˌm": 444,
      "##i, ": 445,
      "##aɪ": 446,
      "##ɛk": 447,
      "##ak": 448,
      "##d\n": 449,
      "##ʹv": 450,
      "##raː": 451,
      "##an\n": 452,
      "##..": 453,
      "##ˌt": 454,
      "##ɪs": 455,
      "##ɪn\n": 456,
      "##ʹg": 457,
      "## m": 458,
      "##aŋ": 459,
      "ʹv": 460,
      "##                                    ": 461,
      "##aːr": 462,
      "##li": 463,
      "##a, ": 464,
      "##ʊn": 465,
      "##ɛt": 466,
      "##ʃt": 467,
      "##n̩": 468,
      "##iˌ": 469,
      "##a (": 470,
      "##a ": 471,
      "##bɛr": 472,
      "##z\n": 473,
      "##, ˌk": 474,
      "##ɔf\n": 475,
      "##and": 476,
      "##oˌ": 477,
      "##ɔf": 478,
      "##juː": 479,
      "##yː": 480,
      "##ni": 481,
      "##ɐ\n": 482,
      "##͜y": 483,
      "ʹn": 484,
      "##ʊr": 485,
      "##e\n": 486,
      "##ə ʹ": 487,
      "##ɛi̯": 488,
      "##ax": 489,
      "##aːl": 490,
      "##ro": 491,
      "## k": 492,
      "##eˌ": 493,
      "##əl": 494,
      "##, ˌʤ": 495,
      "##ɔs": 496,
      "##ʹz": 497,
      "##əɫ": 498,
      "##aʹl": 499,
      "##ʹp": 500,
      "##ʊs": 501,
      "ʹr": 502,
      "##in": 503,
      "##ɪt": 504,
      "##, ˌd": 505,
      "##ɪr": 506,
      "##                        ": 507,
      "## b": 508,
      "##a)\n": 509,
      "##øː": 510,
      "##aːt": 511,
      "##aʹn": 512,
      "##ər": 513,
      "##reː": 514,
      "##ɛm": 515,
      "##iːt": 516,
      "## s": 517,
      "##oːn": 518,
      "##ɔ͜y": 519,
      "##i, ˌ": 520,
      "##ˌs": 521,
      "## ʹm": 522,
      "##, k": 523,
      "ʹz": 524,
      "##a͜in": 525,
      "## ʹk": 526,
      "##ɛ̃": 527,
      "##ɛf": 528,
      "##br": 529,
      "##iːl": 530,
      "##aːd": 531,
      "##ant": 532,
      "##uʹ": 533,
      "##aʹt": 534,
      "##ɛl\n": 535,
      "## p": 536,
      "##ks": 537,
      "##ɪm": 538,
      "##, s": 539,
      "##art": 540,
      "##ɔm": 541,
      "##də": 542,
      "##man": 543,
      "##re": 544,
      "##vi": 545,
      "##ʹh": 546,
      "##o̯": 547,
      "##ɔ̃": 548,
      "##ɔt": 549,
      "##ŋk": 550,
      "##ɪʃ": 551,
      "##ɔn\n": 552,
      "al": 553,
      "##aʹm": 554,
      "##ʹj": 555,
      "##ruː": 556,
      "##...": 557,
      "##ɔːr": 558,
      "##iː\n": 559,
      "##                                            ": 560,
      "##ʹf": 561,
      "##ab": 562,
      "##ɜː": 563,
      "##ʊs\n": 564,
      "##, ˌp": 565,
      "##əˌ": 566,
      "##o, ": 567,
      "## ʹs": 568,
      "##ɑːr": 569,
      "## fɔn": 570,
      "##iːn\n": 571,
      "##ʊl": 572,
      "## ʹb": 573,
      "##u\n": 574,
      "## ʹp": 575,
      "##as\n": 576,
      "##ˌd": 577,
      "## t": 578,
      "##aʃ": 579,
      "##ʦ\n": 580,
      "##roː": 581,
      "##eːn": 582,
      "##ɐ, ˌ": 583,
      "##ɝː": 584,
      "##                            ": 585,
      "ʹw": 586,
      "##əs": 587,
      "##l̩": 588,
      "##aʹd": 589,
      "##eːt": 590,
      "##, ʹm": 591,
      "##                                         \n": 592,
      "##əm": 593,
      "##                                          \n": 594,
      "##ɐ̯\n": 595,
      "##nt": 596,
      "##je": 597,
      "##p\n": 598,
      "##, ˌt": 599,
      "##, f": 600,
      "##ad": 601,
      "ʹj": 602,
      "## de": 603,
      "##ɔv": 604,
      "##o (": 605,
      "##ˌl": 606,
      "##r\n": 607,
      "##iːd": 608,
      "##ə ": 609,
      "##il": 610,
      "##ʹʃ": 611,
      "## ʹh": 612,
      "##ʹʧ": 613,
      "##ɪç": 614,
      "##ɛd": 615,
      "##ɛst": 616,
      "##eː\n": 617,
      "##, ˌj": 618,
      "##ap": 619,
      "##ɪɫ": 620,
      "##, ˌh": 621,
      "##ri\n": 622,
      "## ʹd": 623,
      "##ˌm": 624,
      "##                                        \n": 625,
      "##ʹkɔ": 626,
      "##vɪʧ": 627,
      "##a (ʹ": 628,
      "##ja\n": 629,
      "##ri̯": 630,
      "##ɛnt": 631,
      "##sən": 632,
      "##iːm": 633,
      "##aʹs": 634,
      "## ʹf": 635,
      "##, ˌl": 636,
      "##eːɐ̯": 637,
      "##eʹ": 638,
      "##ik": 639,
      "##                                           \n": 640,
      "##mən": 641,
      "##rə": 642,
      "## ʹt": 643,
      "##eːl": 644,
      "##ɪs\n": 645,
      "##ɐ, ʹ": 646,
      "##i ": 647,
      "ʹkɔ": 648,
      "##aʹb": 649,
      "##ran": 650,
      "##ʊnt": 651,
      "##, ʒ": 652,
      "##im": 653,
      "##iʹn": 654,
      "##...)\n": 655,
      "##ˌn": 656,
      "##iːk": 657,
      "##ɔk": 658,
      "##, ˌb": 659,
      "##ɐ, ": 660,
      "##, ˌs": 661,
      "##i (": 662,
      "## ʹl": 663,
      "##ɛŋ": 664,
      "##ɒn": 665,
      "##av": 666,
      "##iːv": 667,
      "##, ʤ": 668,
      "##o)\n": 669,
      "## l": 670,
      "##rã": 671,
      "##aːb": 672,
      "##rɪst": 673,
      "##ɪʧ": 674,
      "##sə\n": 675,
      "## ʹg": 676,
      "##ol": 677,
      "##ɔŋ": 678,
      "##, ˌf": 679,
      "## g": 680,
      "ʹʧ": 681,
      "##is": 682,
      "##ɪʦ": 683,
      "##af": 684,
      "##ænd": 685,
      "##ru": 686,
      "##                                       \n": 687,
      "##reɪ": 688,
      "##i̯a\n": 689,
      "##ra\n": 690,
      "ʹʤ": 691,
      "##f, ": 692,
      "##ɛt\n": 693,
      "##ət": 694,
      "##, ʹk": 695,
      "##aːn\n": 696,
      "##aːk": 697,
      "##aʹv": 698,
      "ˌk": 699,
      "##han": 700,
      "##ark": 701,
      "##j)\n": 702,
      "##), ": 703,
      "##riːn": 704,
      "ʹst": 705,
      "##uːn": 706,
      "##iːz": 707,
      "##aʹk": 708,
      "##n̩\n": 709,
      "##aːm": 710,
      "##nd": 711,
      "##æl": 712,
      "## (k": 713,
      "##ʊk": 714,
      "##ʊʃ": 715,
      "##, maˌ": 716,
      "##aːg": 717,
      "##rɪs": 718,
      "##ɛ\n": 719,
      "##riʹ": 720,
      "##ʊm": 721,
      "##ag": 722,
      "## ʹn": 723,
      "##ɪst": 724,
      "##ɛɫ": 725,
      "##ãː": 726,
      "## ʹv": 727,
      "##kɔf\n": 728,
      "##, ˌg": 729,
      "##i, ʹ": 730,
      "##oʹl": 731,
      "##eːd": 732,
      "##iʹl": 733,
      "##ja": 734,
      "##ɛf\n": 735,
      "##tən": 736,
      "##ɔʹ": 737,
      "## (b": 738,
      "## (ˌ": 739,
      "##rɪç": 740,
      "##ʊŋ": 741,
      "##oʊ\n": 742,
      "##əv": 743,
      "##ski\n": 744,
      "##, d": 745,
      "##ɛv": 746,
      "##raːsə\n": 747,
      "##                                            \n": 748,
      "##, ˌn": 749,
      "##i̯o": 750,
      "##uˌ": 751,
      "##aʊ": 752,
      "##kə": 753,
      "##uːt": 754,
      "## (m": 755,
      "##ɪg": 756,
      "##uːl": 757,
      "##, p": 758,
      "##æm": 759,
      "##ar\n": 760,
      "##ɛˌ": 761,
      "##to": 762,
      "##ɐ)\n": 763,
      "##, l": 764,
      "##ɛrn": 765,
      "##ɛn\n": 766,
      "##ra͜i": 767,
      "##ɪk\n": 768,
      "##arl": 769,
      "##əɫ\n": 770,
      "##tə": 771,
      "##iʹt": 772,
      "##ɚ\n": 773,
      "##, j": 774,
      "##ul": 775,
      "##ɔs\n": 776,
      "##ʃ\n": 777,
      "##ʃtraːsə\n": 778,
      "##jɛf\n": 779,
      "##oːm": 780,
      "ʹʃt": 781,
      "##i)\n": 782,
      "##, b": 783,
      "##aː\n": 784,
      "ˌb": 785,
      "##oːɐ̯": 786,
      "##val": 787,
      "##ˌg": 788,
      "##r)\n": 789,
      "##ɛp": 790,
      "##ɛnd": 791,
      "##ɪf": 792,
      "##aːɐ̯": 793,
      "##                                      \n": 794,
      "##oʹ": 795,
      "##en": 796,
      "##ast": 797,
      "##˞ː": 798,
      "##dɔr": 799,
      "ˌm": 800,
      "##əs\n": 801,
      "ˌs": 802,
      "##bɐ": 803,
      "##, al": 804,
      "ʹʦ": 805,
      "##ɔp": 806,
      "##ˌk": 807,
      "##iːɐ̯": 808,
      "## n": 809,
      "##əʹ": 810,
      "##aːs": 811,
      "##õ": 812,
      "## ˌk": 813,
      "##kt": 814,
      "##ɪnd": 815,
      "##ka\n": 816,
      "##iːs": 817,
      "##ur": 818,
      "##ɪnt": 819,
      "##aʹz": 820,
      "##ɑːn": 821,
      "## ð": 822,
      "## h": 823,
      "##aʹr": 824,
      "##oːz": 825,
      "ˌp": 826,
      "##ɪp": 827,
      "##iʹm": 828,
      "##i̯o\n": 829,
      "## v": 830,
      "##eɪm": 831,
      "## (s": 832,
      "##aˌl": 833,
      "##y̆": 834,
      "##rɒ": 835,
      "##el": 836,
      "##aːz": 837,
      "##ard": 838,
      "##ɪŋ\n": 839,
      "##ʹʦ": 840,
      "##a, ˌ": 841,
      "##it": 842,
      "##bə": 843,
      "##                                    \n": 844,
      "##æk": 845,
      "##eʹl": 846,
      "##, v": 847,
      "##vɪl": 848,
      "##aʹg": 849,
      "##ɪz": 850,
      "##                                     \n": 851,
      "##jɛː": 852,
      "##a͜i\n": 853,
      "mə": 854,
      "##, t": 855,
      "##loː": 856,
      "##aʹriː": 857,
      "##jeː": 858,
      "##, g": 859,
      "##ɐs": 860,
      "##bɛrk": 861,
      "##az": 862,
      "##                                   \n": 863,
      "##eʹr": 864,
      "##bax": 865,
      "##ɔ\n": 866,
      "##jɛr": 867,
      "##, an": 868,
      "##ju": 869,
      "##ɔʃ": 870,
      "## ˌm": 871,
      "##iːna\n": 872,
      "##iːg": 873,
      "##, n": 874,
      "##aʦ": 875,
      "##ɪd": 876,
      "##, ʹh": 877,
      "##                                  \n": 878,
      "##ɔˌ": 879,
      "##bl": 880,
      "##aj": 881,
      "##æɫ": 882,
      "##aʹp": 883,
      "##aːv": 884,
      "##eːg": 885,
      "##ɛːr": 886,
      "##iʹk": 887,
      "##œr": 888,
      "## (ʹk": 889,
      "##uʹl": 890,
      "##ɐ ʹ": 891,
      "##, ʹp": 892,
      "##bʊr": 893,
      "##ær": 894,
      "##aˌn": 895,
      "##oːl": 896,
      "##ɔːɫ": 897,
      "##ɔʹl": 898,
      "##ʹʤ": 899,
      "##                                 \n": 900,
      "##al\n": 901,
      "##i̯aːn": 902,
      "##ɔd": 903,
      "##ʏr": 904,
      "##, ʹd": 905,
      "## də": 906,
      "##ski": 907,
      "##əd": 908,
      "##ei̯": 909,
      "## əv": 910,
      "##ɔːl": 911,
      "##ʹʒ": 912,
      "##o ": 913,
      "##ã\n": 914,
      "##uːd": 915,
      "##kɪn\n": 916,
      "## (ʹb": 917,
      "##st\n": 918,
      "##eɪ\n": 919,
      "##ɛs\n": 920,
      "ar": 921,
      "##oʊn": 922,
      "##ou̯": 923,
      "## ˌp": 924,
      "## (p": 925,
      "##s)\n": 926,
      "## deːɐ̯": 927,
      "##ræ": 928,
      "##aˌt": 929,
      "##ha͜i": 930,
      "## (ʹs": 931,
      "## ˌs": 932,
      "##jan": 933,
      "##eːl\n": 934,
      "ɛl": 935,
      "##ɔrt": 936,
      "##i̯a": 937,
      "##oʹn": 938,
      "##ʦk": 939,
      "##ˌb": 940,
      "##jɛf": 941,
      "##ənd": 942,
      "##eɪvɪ": 943,
      "mar": 944,
      "##roʊ": 945,
      "##ɛʃ": 946,
      "##oːt": 947,
      "ˌd": 948,
      "## ʤ": 949,
      "##iːb": 950,
      "##ʊt": 951,
      "##əm\n": 952,
      "##, ʹt": 953,
      "##on": 954,
      "##, ...)\n": 955,
      "##ɛnʦ": 956,
      "##rɪŋ": 957,
      "##uːk": 958,
      "##la͜u": 959,
      "##oʹr": 960,
      "##ɐn": 961,
      "##aʧ": 962,
      "##ʏn": 963,
      "##ʌn": 964,
      "##, ʹj": 965,
      "##lə": 966,
      "## ʃ": 967,
      "##ɪv": 968,
      "##art\n": 969,
      "le": 970,
      "##iʹd": 971,
      "st": 972,
      "##ɛrt": 973,
      "##alt": 974,
      "##ɪt\n": 975,
      "## də\n": 976,
      "lə": 977,
      "##ʊm\n": 978,
      "##, mar": 979,
      "## (ʹm": 980,
      "ˌg": 981,
      "##ɪm\n": 982,
      "##, ʹl": 983,
      "## ˌf": 984,
      "##ə)\n": 985,
      "##tə\n": 986,
      "##kɔn": 987,
      "##di": 988,
      "##eɪn": 989,
      "ʹkl": 990,
      "##ɔlf": 991,
      "##                                \n": 992,
      "##ɛʹ": 993,
      "##ski, ": 994,
      "ʹrɔ": 995,
      "##aʹj": 996,
      "##a͜u\n": 997,
      "kar": 998,
      "## ʹz": 999,
      "ʹbr": 1000,
      "##aːl\n": 1001,
      "##ɒn\n": 1002,
      "##rɛs": 1003,
      "##aˌm": 1004,
      "##ɛk\n": 1005,
      "##aˌd": 1006,
      "ˌh": 1007,
      "##aɪk": 1008,
      "##anʹd": 1009,
      "##æt": 1010,
      "##rɪʧ": 1011,
      "##, ʹʤ": 1012,
      "ˌt": 1013,
      "## ˌd": 1014,
      "##ʦi̯": 1015,
      "##rɪk": 1016,
      "ʹoː": 1017,
      "##ir": 1018,
      "##aːr\n": 1019,
      "## al": 1020,
      "an": 1021,
      "##ɔx": 1022,
      "##uː\n": 1023,
      "##ʤ\n": 1024,
      "##ɔvɪʧ": 1025,
      "##ʊd": 1026,
      "##ɛks": 1027,
      "##nik": 1028,
      "##at\n": 1029,
      "##ɛʦ": 1030,
      "## ʹʃ": 1031,
      "##rɪk\n": 1032,
      "##ɛg": 1033,
      "##ɑn": 1034,
      "##riːd": 1035,
      "##ɐt": 1036,
      "##le": 1037,
      "##iʹs": 1038,
      "##iʹv": 1039,
      "##ɔb": 1040,
      "## ʹw": 1041,
      "##, ˌʒ": 1042,
      "##əʹl": 1043,
      "##uːr": 1044,
      "##sʹt": 1045,
      "##ski, ˌ": 1046,
      "##er": 1047,
      "##uʹr": 1048,
      "##ɑ˞ː": 1049,
      "##ʌm": 1050,
      "##ˌv": 1051,
      "##eʹn": 1052,
      "##eː ": 1053,
      "##, ʹg": 1054,
      "##u)\n": 1055,
      "##ɔnt": 1056,
      "##ɛʹl": 1057,
      "##ɔʹn": 1058,
      "##əʹn": 1059,
      "## (ʹp": 1060,
      "##sɔn": 1061,
      "##, ˌv": 1062,
      "##                               \n": 1063,
      "ˌl": 1064,
      "##a d": 1065,
      "##aʹʃ": 1066,
      "##or": 1067,
      "ˌf": 1068,
      "##eːm": 1069,
      "## ˌh": 1070,
      "##e ": 1071,
      "##oːf": 1072,
      "##ras": 1073,
      "##ɛz": 1074,
      "##ʊst": 1075,
      "##ɛ̃\n": 1076,
      "##uːz": 1077,
      "## ˌb": 1078,
      "##                    ": 1079,
      "##anʹt": 1080,
      "##om": 1081,
      "##ak\n": 1082,
      "##əl\n": 1083,
      "##rə\n": 1084,
      "## ˌt": 1085,
      "##θ\n": 1086,
      "##ɪlj": 1087,
      "##bɚ": 1088,
      "## fɔn\n": 1089,
      "##jɛl": 1090,
      "##, h": 1091,
      "##kɔ\n": 1092,
      "##ɔu̯": 1093,
      "## (t": 1094,
      "##uːb": 1095,
      "##ɛsk": 1096,
      "##iːp": 1097,
      "##, ʹb": 1098,
      "##ʃən": 1099,
      "##, ʹf": 1100,
      "##ah": 1101,
      "## ʹʤ": 1102,
      "## də ": 1103,
      "##ɔ̃\n": 1104,
      "##bɛrk\n": 1105,
      "##aʹf": 1106,
      "##uːs": 1107,
      "##ald": 1108,
      "##ɪx": 1109,
      "##uːm": 1110,
      "##                                             \n": 1111,
      "## (g": 1112,
      "##aɪn": 1113,
      "##bɛrt": 1114,
      "##oʹm": 1115,
      "##a͜it": 1116,
      "##rɛː": 1117,
      "##, ʹs": 1118,
      "##ənt": 1119,
      "##ŋg": 1120,
      "##ro\n": 1121,
      "##eːv": 1122,
      "##ʊnd": 1123,
      "##a͜id": 1124,
      "##s ": 1125,
      "##oːd": 1126,
      "##ˌh": 1127,
      "##ɛ)\n": 1128,
      "##ana\n": 1129,
      "##iʹg": 1130,
      "##, ˌw": 1131,
      "##ˌz": 1132,
      "##aŋ\n": 1133,
      "##eːz": 1134,
      "##rɔs": 1135,
      "ˌn": 1136,
      "##ɛʹk": 1137,
      "##ʊp": 1138,
      "##lɐ": 1139,
      "##, ˌst": 1140,
      "##oːɐ̯\n": 1141,
      "##dɔrf\n": 1142,
      "##ʊx": 1143,
      "##var": 1144,
      "##raɪ": 1145,
      "##aːna\n": 1146,
      "##, ˌz": 1147,
      "##i̯an": 1148,
      "##jɛn": 1149,
      "##iːt\n": 1150,
      "##ɔːn": 1151,
      "##aks": 1152,
      "##rɪs\n": 1153,
      "##eɪvɪd\n": 1154,
      "ʹæ": 1155,
      "##ɫ\n": 1156,
      "##a)": 1157,
      "##, r": 1158,
      "##arn": 1159,
      "##ɔg": 1160,
      "##ɔst": 1161,
      "##et": 1162,
      "##, ˌkrɪst": 1163,
      "##a͜is": 1164,
      "ʹx": 1165,
      "ʹla": 1166,
      "##ig": 1167,
      "##æn\n": 1168,
      "##fɛl": 1169,
      "##uːɐ̯": 1170,
      "##oːs": 1171,
      "##aŋg": 1172,
      "ʹɫ": 1173,
      "##a͜uz": 1174,
      "##eːb": 1175,
      "##am\n": 1176,
      "##a ʹ": 1177,
      "##ɛb": 1178,
      "## j": 1179,
      "##ɒm": 1180,
      "##rɪç\n": 1181,
      "##un": 1182,
      "##e)\n": 1183,
      "##ko": 1184,
      "## z": 1185,
      "##a m": 1186,
      "##ɛːr\n": 1187,
      "##, x": 1188,
      "## (ʹh": 1189,
      "##̃ː": 1190,
      "##aːra": 1191,
      "##ɛr\n": 1192,
      "##iʹb": 1193,
      "##dən": 1194,
      "##ʹtiːn": 1195,
      "##                              \n": 1196,
      "## ˌg": 1197,
      "##bɛrt\n": 1198,
      "##ɛlm": 1199,
      "##kɔf": 1200,
      "##kə\n": 1201,
      "##riːt": 1202,
      "##eʹd": 1203,
      "##ɑːt": 1204,
      "##iːr": 1205,
      "##ʹx": 1206,
      "##eˌl": 1207,
      "##, z": 1208,
      "##rɪn\n": 1209,
      "##id": 1210,
      "##rɛi̯": 1211,
      "##œː": 1212,
      "##ɔrn": 1213,
      "ʹsk": 1214,
      "##ɪnz": 1215,
      "##kɔr": 1216,
      "##uk": 1217,
      "## (d": 1218,
      "ʹal": 1219,
      "##əʹr": 1220,
      "##kɔː": 1221,
      "kl": 1222,
      "##aːri": 1223,
      "##aˌs": 1224,
      "kɔ": 1225,
      "##oʊz": 1226,
      "##ij": 1227,
      "##aʹh": 1228,
      "##l̩\n": 1229,
      "## ɪn": 1230,
      "##ˌf": 1231,
      "##ɪŋg": 1232,
      "##a͜il": 1233,
      "## ðə ʹ": 1234,
      "## la": 1235,
      "##jɛŋ": 1236,
      "##oːg": 1237,
      "##oʹv": 1238,
      "##ɪsk": 1239,
      "##, ˌʃ": 1240,
      "## (...": 1241,
      "##a͜us": 1242,
      "##i ʹ": 1243,
      "##ɛˌks": 1244,
      "##ʒ\n": 1245,
      "##ˌp": 1246,
      "##o d": 1247,
      "##eɪt": 1248,
      "##ʏl": 1249,
      "##aːp": 1250,
      "##ɛrk": 1251,
      "##f)\n": 1252,
      "##əʹm": 1253,
      "##eʹt": 1254,
      "##aʹʧ": 1255,
      "##œl": 1256,
      "##ɪl\n": 1257,
      "##eːtɐ\n": 1258,
      "##ham": 1259,
      "##a, ʹ": 1260,
      "##, ˌɫ": 1261,
      "##uʹb": 1262,
      "##eːk": 1263,
      "##oʊl": 1264,
      "##                             \n": 1265,
      "## (v": 1266,
      "##iz": 1267,
      "ðə": 1268,
      "##ɛç": 1269,
      "##, ʃ": 1270,
      "##jʊ": 1271,
      "##ed": 1272,
      "##rɔ͜y": 1273,
      "##ɔlt": 1274,
      "##iʹz": 1275,
      "##ɪʃ\n": 1276,
      "##iː ": 1277,
      "##ram": 1278,
      "##ɪça": 1279,
      "##i̯u": 1280,
      "ʹbl": 1281,
      "##ɪŋk": 1282,
      "##oʹd": 1283,
      "##̃\n": 1284,
      "##i̯an\n": 1285,
      "##oː\n": 1286,
      "##aˌb": 1287,
      "##ʹkɔf\n": 1288,
      "##rat": 1289,
      "##ʃtɛf": 1290,
      "##andɐ": 1291,
      "la ": 1292,
      "##ɪ\n": 1293,
      "ʹvɪ": 1294,
      "##oːn\n": 1295,
      "##, miˌ": 1296,
      "##ɑːl": 1297,
      "##ɛx": 1298,
      "##oʹh": 1299,
      "##oːr": 1300,
      "ðə ʹ": 1301,
      "##, ʒã": 1302,
      "##ɐl": 1303,
      "##ɛrm": 1304,
      "##em": 1305,
      "##andɐ\n": 1306,
      "##ɛrʹn": 1307,
      "##van": 1308,
      "##asʹt": 1309,
      "##əns": 1310,
      "## (ʹt": 1311,
      "##mɪt": 1312,
      "##gə": 1313,
      "##arm": 1314,
      "##ɔnd": 1315,
      "##oʊɫ": 1316,
      "## aː": 1317,
      "## (ʹg": 1318,
      "##øːn": 1319,
      "##ɪɫj": 1320,
      "ˌv": 1321,
      "##aɪl": 1322,
      "##uʹn": 1323,
      "##um": 1324,
      "am": 1325,
      "##yr": 1326,
      "##iːm\n": 1327,
      "## ˌl": 1328,
      "##ɪˌ": 1329,
      "##œi̯": 1330,
      "##uʹz": 1331,
      "##iːl\n": 1332,
      "##ɛns": 1333,
      "##ʃ)\n": 1334,
      "##ʊs fɔn": 1335,
      "##                            \n": 1336,
      "##ut": 1337,
      "##iʹʃ": 1338,
      "##bax\n": 1339,
      "##a͜ul": 1340,
      "##raːt": 1341,
      "##ɛŋk": 1342,
      "##raf": 1343,
      "##, ˌdeɪvɪd\n": 1344,
      "##ant\n": 1345,
      "##ɛʹks": 1346,
      "##oʹt": 1347,
      "##iʹj": 1348,
      "##ɐ ʹʃtraːsə\n": 1349,
      "##ʹriː": 1350,
      "##, ˌrɒ": 1351,
      "##aɪt": 1352,
      "##uʹt": 1353,
      "## ˌʤ": 1354,
      "##jɛːr\n": 1355,
      "##vɪn\n": 1356,
      "##uʹs": 1357,
      "##ɑːk": 1358,
      "##aŋk": 1359,
      "##ɪb": 1360,
      "##iːɐ̯\n": 1361,
      "##amp": 1362,
      "##iʃ": 1363,
      "##li\n": 1364,
      "## (l": 1365,
      "## (ʹv": 1366,
      "##ans": 1367,
      "##oʹs": 1368,
      "##e̯": 1369,
      "##iːnə\n": 1370,
      "##aːnɔf\n": 1371,
      "##aʹx": 1372,
      "##an)\n": 1373,
      "##, ˌʤɒn\n": 1374,
      "##abd": 1375,
      "##ˌdreː": 1376,
      "##ɛi̯n": 1377,
      "##au̯": 1378,
      "##, maˌriː": 1379,
      "##uːg": 1380,
      "##rɔf": 1381,
      "##ɔʹr": 1382,
      "##)                        ": 1383,
      "##v\n": 1384,
      "## (f": 1385,
      "##ɔrg": 1386,
      "##raːd": 1387,
      "##sp": 1388,
      "##ɛm\n": 1389,
      "ʹgr": 1390,
      "##eːr": 1391,
      "##, ʹn": 1392,
      "##kɔv": 1393,
      "##, ˌjuː": 1394,
      "## ˌn": 1395,
      "##aˌriː": 1396,
      "##i, ʤ": 1397,
      "##ɔːk": 1398,
      "##iʦ": 1399,
      "##uʹd": 1400,
      "##raŋk": 1401,
      "##ək": 1402,
      "##eʹm": 1403,
      "##anˌt": 1404,
      "##, ˌʤeɪm": 1405,
      "##arb": 1406,
      "##us": 1407,
      "## (ʹl": 1408,
      "##ɔʹv": 1409,
      "##ɪçaeːl\n": 1410,
      "a͜": 1411,
      "##nɐ": 1412,
      "##ti": 1413,
      "##oːk": 1414,
      "##oˌn": 1415,
      "ã": 1416,
      "##uʹm": 1417,
      "##ɔr\n": 1418,
      "##va͜i": 1419,
      "##uːp": 1420,
      "##ɛʧ": 1421,
      "##hart\n": 1422,
      "##oːmas\n": 1423,
      "##əd\n": 1424,
      "ɪn": 1425,
      "##əˌn": 1426,
      "##ɔz": 1427,
      "##o̯a\n": 1428,
      "##ˌj": 1429,
      "##ɔʹm": 1430,
      "##ɔl\n": 1431,
      "##æd": 1432,
      "##iːf": 1433,
      "##uʹk": 1434,
      "##zn̩": 1435,
      "##ɛʹr": 1436,
      "##rɪn": 1437,
      "##æθ": 1438,
      "##ka": 1439,
      "##iːas\n": 1440,
      "##aːf": 1441,
      "##kɔl": 1442,
      "##ɔ)\n": 1443,
      "##bʊrk": 1444,
      "##i̯aːn\n": 1445,
      "##ib": 1446,
      "##, fran": 1447,
      "##ɒk": 1448,
      "##ə, ˌ": 1449,
      "##ɑːd": 1450,
      "##las": 1451,
      "##eɪk": 1452,
      "##ɛɐ̯": 1453,
      "##nj": 1454,
      "##rɪt": 1455,
      "##anʤ": 1456,
      "ˌʤ": 1457,
      "##aːra\n": 1458,
      "kaʹ": 1459,
      "##ʊʧ": 1460,
      "##ʹkɔf": 1461,
      "##, ˌmaɪk": 1462,
      "##yːl": 1463,
      "##iːa\n": 1464,
      "## x": 1465,
      "##aːj": 1466,
      "maʹ": 1467,
      "##əb": 1468,
      "##ɛʹn": 1469,
      "## (ʹd": 1470,
      "##gən": 1471,
      "##ɨ)\n": 1472,
      "##aːjɛf\n": 1473,
      "##eːs": 1474,
      "ʹkr": 1475,
      "## ʹj": 1476,
      "##viʧ": 1477,
      "## ʹʦ": 1478,
      "##arl\n": 1479,
      "kɔr": 1480,
      "##ɔ˞ː": 1481,
      "##gɐ": 1482,
      "##oːp": 1483,
      "##aːni̯": 1484,
      "##əz": 1485,
      "##                                              \n": 1486,
      "##, ˌr": 1487,
      "bɛr": 1488,
      "##g\n": 1489,
      "##ɑːm": 1490,
      "br": 1491,
      "##iˌm": 1492,
      "##od": 1493,
      "##ɪks\n": 1494,
      "##jɛːr": 1495,
      "##)        ": 1496,
      "##eɪɫ": 1497,
      "##aʊnt": 1498,
      "##b\n": 1499,
      "##pl": 1500,
      "ʹra": 1501,
      "##u ": 1502,
      "##ask": 1503,
      "##ɔːt": 1504,
      "##jɛv": 1505,
      "##͜f": 1506,
      "##rɔf\n": 1507,
      "##valt": 1508,
      "##u̯an": 1509,
      "sɛ̃": 1510,
      "##aʤ": 1511,
      "##anʦ": 1512,
      "##str": 1513,
      "##rɪʃ": 1514,
      "##iːʧ": 1515,
      "##eɪn\n": 1516,
      "ak": 1517,
      "ab": 1518,
      "##ɔːd": 1519,
      "##ɪç\n": 1520,
      "## dy": 1521,
      "##in)\n": 1522,
      "## (ʃ": 1523,
      "##oːb": 1524,
      "la": 1525,
      "ʹriː": 1526,
      "##kl": 1527,
      "##ɪks": 1528,
      "## (n": 1529,
      "##oʹb": 1530,
      "##aːh": 1531,
      "##ɪp\n": 1532,
      "##ʃən\n": 1533,
      "## (x": 1534,
      "məʹk": 1535,
      "##ud": 1536,
      "bar": 1537,
      "##aːɐ̯\n": 1538,
      "##je\n": 1539,
      "##jɛt": 1540,
      "##amb": 1541,
      "##aːri̯": 1542,
      "##, ʹv": 1543,
      "##ənz": 1544,
      "##eɪs": 1545,
      "##ris": 1546,
      "##, ã": 1547,
      "##, sɛr": 1548,
      "##riːna\n": 1549,
      "##ɚd\n": 1550,
      "##jɔf\n": 1551,
      "##jɛf, ": 1552,
      "##bʊrk\n": 1553,
      "ʹʒ": 1554,
      "##lɪŋ": 1555,
      "##ɐr": 1556,
      "##əf": 1557,
      "##iʹp": 1558,
      "##ja (": 1559,
      "## fan": 1560,
      "##ki\n": 1561,
      "##na\n": 1562,
      "##es": 1563,
      "## ʧ": 1564,
      "##, ˌmar": 1565,
      "##ɔʧ": 1566,
      "##a͜in\n": 1567,
      "## ʒ": 1568,
      "##aːkɔ": 1569,
      "oʊ": 1570,
      "##iv": 1571,
      "##æp": 1572,
      "##alm": 1573,
      "##n)\n": 1574,
      "##ɑ̃": 1575,
      "##ɛrd": 1576,
      "##a de": 1577,
      "##ko\n": 1578,
      "##ɑ)\n": 1579,
      "##i̯ɛː": 1580,
      "##rãː": 1581,
      "##ŋk\n": 1582,
      "##ɔʹd": 1583,
      "##t)\n": 1584,
      "##ʹw": 1585,
      "##ɒɫ": 1586,
      "##, ˌx": 1587,
      "##juː\n": 1588,
      "##aŋkt": 1589,
      "##aːli": 1590,
      "##anʧ": 1591,
      "ɔr": 1592,
      "##ɔʹs": 1593,
      "##ʊf": 1594,
      "## w": 1595,
      "##æs": 1596,
      "##iˌl": 1597,
      "##oˌhan": 1598,
      "##roːs": 1599,
      "aʹl": 1600,
      "##að": 1601,
      "##is\n": 1602,
      "##oʹz": 1603,
      "##u, ": 1604,
      "## ʹʧ": 1605,
      "##rɛd": 1606,
      "ʹfl": 1607,
      "##eːra": 1608,
      "##i̯ɛr": 1609,
      "##stɐ": 1610,
      "##eːf": 1611,
      "ʹsp": 1612,
      "##, ˌmark": 1613,
      "##rɔn": 1614,
      "##ɔj": 1615,
      "##jœr": 1616,
      "##ɔrk": 1617,
      "sk": 1618,
      "##oːhan": 1619,
      "##i, m": 1620,
      "##rɛk": 1621,
      "##ɛh": 1622,
      "##uʃ": 1623,
      "##uːt\n": 1624,
      "##ɛri\n": 1625,
      "##jɛs": 1626,
      "##ɛmp": 1627,
      "## ʹst": 1628,
      "## (ʹf": 1629,
      "##aːt\n": 1630,
      "##, ˌkarl": 1631,
      "##arʹt": 1632,
      "## ɛs": 1633,
      "## də ʹ": 1634,
      "## ˌw": 1635,
      "##ˌʧ": 1636,
      "##æns": 1637,
      "##, krɪs": 1638,
      "##fran": 1639,
      "## (ʹn": 1640,
      "##, ʹz": 1641,
      "##, maˌt": 1642,
      "##ˌʃ": 1643,
      "##ɐ̃": 1644,
      "##iʹʧ": 1645,
      "##ɚd": 1646,
      "##riː\n": 1647,
      "##dɔrf": 1648,
      "##ʃtɛfan\n": 1649,
      "##ɛj": 1650,
      "##nə": 1651,
      "##i̯aŋ": 1652,
      "##a͜iç": 1653,
      "##vɪkt": 1654,
      "##ɛdw": 1655,
      "##ɒt": 1656,
      "##rak": 1657,
      "##oˌs": 1658,
      "##ɛŋkɔ": 1659,
      "dy": 1660,
      "##mən\n": 1661,
      "##, ˌʧ": 1662,
      "##eɪd": 1663,
      "##ɔva, ": 1664,
      "ʃt": 1665,
      "##ɪθ": 1666,
      "##riːs": 1667,
      "##ɔf, ": 1668,
      "##ot": 1669,
      "##iː ʹ": 1670,
      "##a (k": 1671,
      "##ɔːr\n": 1672,
      "## fɔn ʹ": 1673,
      "##i̯ʊs": 1674,
      "##rãˌs": 1675,
      "##o)": 1676,
      "##aʹla": 1677,
      "##ʃta͜in": 1678,
      "##kɪn": 1679,
      "##ɛʹt": 1680,
      "##ĩ": 1681,
      "##ov": 1682,
      "##ɑl": 1683,
      "##arʹd": 1684,
      "##iˌv": 1685,
      "##, ˌmaɪkəɫ\n": 1686,
      "## r": 1687,
      "##nɪk": 1688,
      "##, rɔ": 1689,
      "##bɛrn": 1690,
      "##axm": 1691,
      "##uˌz": 1692,
      "kal": 1693,
      "##ʧi": 1694,
      "##ɔrd": 1695,
      "##, ˌmart": 1696,
      "##ars": 1697,
      "##ɪrç": 1698,
      "##il\n": 1699,
      "##hart": 1700,
      "kɔn": 1701,
      "##gl": 1702,
      "##əʹt": 1703,
      "##rɛt": 1704,
      "##ɔsk": 1705,
      "##ɪd\n": 1706,
      "##jø": 1707,
      "##ɔʹt": 1708,
      "##iːɫ": 1709,
      "##ɪlv": 1710,
      "##də\n": 1711,
      "##oːv": 1712,
      "##a͜iz": 1713,
      "## (h": 1714,
      "##rɔm": 1715,
      "##ɪsm": 1716,
      "##ai̯": 1717,
      "##aːno": 1718,
      "##a k": 1719,
      "##, ʹkrɪst": 1720,
      "ɛr": 1721,
      "##riːt\n": 1722,
      "##lat": 1723,
      "##laf\n": 1724,
      "ˌʃ": 1725,
      "##ɛə": 1726,
      "##ɪʹ": 1727,
      "##æk\n": 1728,
      "##e, ": 1729,
      "##ʹgeː": 1730,
      "##lj": 1731,
      "##ɔlf\n": 1732,
      "##oˌm": 1733,
      "##i̯ʊs\n": 1734,
      "##ɛlt": 1735,
      "##rik": 1736,
      "##æri\n": 1737,
      "## (r": 1738,
      "##vɪʦ": 1739,
      "##ha͜im\n": 1740,
      "##u̯)\n": 1741,
      "ʹʃp": 1742,
      "##hɔl": 1743,
      "##riːg": 1744,
      "##oˌl": 1745,
      "##əʹv": 1746,
      "##ok": 1747,
      "##vɪn": 1748,
      "##iːtɐ\n": 1749,
      "##ip": 1750,
      "## ənd": 1751,
      "##ɛnz": 1752,
      "ʹoːbɐ": 1753,
      "##eʹg": 1754,
      "##a (m": 1755,
      "##ɛnʹt": 1756,
      "##ɛkˌs": 1757,
      "ʹjuː": 1758,
      "##ət\n": 1759,
      "##bi\n": 1760,
      "##stən": 1761,
      "##iʹr": 1762,
      "##ɐf": 1763,
      "##iː)\n": 1764,
      "##ix": 1765,
      "##aˌv": 1766,
      "kɔl": 1767,
      "##), ʹ": 1768,
      "##ærə": 1769,
      "ʹraː": 1770,
      "##uːv": 1771,
      "##vɪç": 1772,
      "##eˌm": 1773,
      "##ʌŋ": 1774,
      "##, st": 1775,
      "##op": 1776,
      "##), ˌ": 1777,
      "##ʊʦ": 1778,
      "##x\n": 1779,
      "## ...)\n": 1780,
      "##əʹb": 1781,
      "##e (": 1782,
      "##uːn\n": 1783,
      "##lad": 1784,
      "## ã": 1785,
      "##ʤi\n": 1786,
      "##uʹʃ": 1787,
      "bɛl": 1788,
      "ʹɛl": 1789,
      "##nɪ": 1790,
      "##yːt": 1791,
      "gr": 1792,
      "##aɲ": 1793,
      "##in\n": 1794,
      "##oʹk": 1795,
      "##aʹraː": 1796,
      "##nikɔ": 1797,
      "##oʊm": 1798,
      "##əri\n": 1799,
      "##ɐv": 1800,
      "##ɪnsk": 1801,
      "##viʨ": 1802,
      "##oːni": 1803,
      "##juːz": 1804,
      "##ɝːn": 1805,
      "de": 1806,
      "##, ˌʤɒn": 1807,
      "##dəm": 1808,
      "##ra͜u": 1809,
      "##ɔt\n": 1810,
      "##ɪʹl": 1811,
      "##ao̯": 1812,
      "##aːvɪ": 1813,
      "##aʹra": 1814,
      "##aːno\n": 1815,
      "##ænj": 1816,
      "##eˌd": 1817,
      "##eːna\n": 1818,
      "##jej)\n": 1819,
      "##jɛʃ": 1820,
      "##laf": 1821,
      "##ɒl": 1822,
      "##ɔlfg": 1823,
      "##aʔ": 1824,
      "##ʊk\n": 1825,
      "##tən\n": 1826,
      "## (ʧ": 1827,
      "##jan\n": 1828,
      "##rik\n": 1829,
      "##ɛi̯\n": 1830,
      "##ruːd": 1831,
      "ˌw": 1832,
      "##la\n": 1833,
      "## ʦ": 1834,
      "##ub": 1835,
      "##ɛkt": 1836,
      "##oʹg": 1837,
      "##a͜im": 1838,
      "ʹhɛr": 1839,
      "##iːv\n": 1840,
      "##rən": 1841,
      "##aːʧ": 1842,
      "##ɪnj": 1843,
      "##r̩": 1844,
      "##ɑːs": 1845,
      "oː": 1846,
      "ʹpl": 1847,
      "##oˌham": 1848,
      "##vɪlh": 1849,
      "##əθ": 1850,
      "##jɔ": 1851,
      "##arg": 1852,
      "##aˌk": 1853,
      "##aɪ\n": 1854,
      "##ha͜im": 1855,
      "## ɛl": 1856,
      "##rãʹs": 1857,
      "##mp": 1858,
      "##əʹk": 1859,
      "##ɪɫ\n": 1860,
      "mək": 1861,
      "##, ˌʤeɪmz\n": 1862,
      "##əʹs": 1863,
      "##ɚ, ˌ": 1864,
      "##bɚt\n": 1865,
      "##ɑr": 1866,
      "##vɪk": 1867,
      "##ʊŋ\n": 1868,
      "##iːno\n": 1869,
      "ʹsm": 1870,
      "##uz": 1871,
      "##eː ʹ": 1872,
      "val": 1873,
      "ʹrɪ": 1874,
      "##iːli": 1875,
      "ʹma͜i": 1876,
      "##nikɔf\n": 1877,
      "par": 1878,
      "##af\n": 1879,
      "##fl": 1880,
      "ʹbɛr": 1881,
      "##jɛ̃\n": 1882,
      "##ɛd\n": 1883,
      "##)                    ": 1884,
      "##ɐf, ": 1885,
      "##, anˌdreː": 1886,
      "##iʧ": 1887,
      "##aːla": 1888,
      "##, ʹw": 1889,
      "##ʹha͜uz": 1890,
      "bal": 1891,
      "ˌz": 1892,
      "## am": 1893,
      "ʹa͜u": 1894,
      "##ɛʹm": 1895,
      "##ɛʹs": 1896,
      "##ənd\n": 1897,
      "##ra)\n": 1898,
      "##, alɛˌks": 1899,
      "## (j": 1900,
      "##jɛi̯": 1901,
      "##k)\n": 1902,
      "##uːɐ̯\n": 1903,
      "## ˌv": 1904,
      "##a p": 1905,
      "##, sɜː": 1906,
      "aː": 1907,
      "bl": 1908,
      "##aʹri": 1909,
      "ʹnɔ͜y": 1910,
      "##ɜːn": 1911,
      "##æks": 1912,
      "##aʹʤ": 1913,
      "##əˌm": 1914,
      "##bi": 1915,
      "##eːro": 1916,
      "##ən, ˌ": 1917,
      "##, han": 1918,
      "##ɛnj": 1919,
      "##ʹdreː": 1920,
      "zaŋkt": 1921,
      "##aʹʦ": 1922,
      "##aʹkɔf\n": 1923,
      "##jɛ\n": 1924,
      "as": 1925,
      "##o de": 1926,
      "##aʹʒ": 1927,
      "##alv": 1928,
      "##iʹf": 1929,
      "##ʹbr": 1930,
      "##yl": 1931,
      "##ər)\n": 1932,
      "##aːʦ": 1933,
      "## fan\n": 1934,
      "##iː, ": 1935,
      "##a̯": 1936,
      "##ɐˌ": 1937,
      "##a, m": 1938,
      "##ek": 1939,
      "##ro̯": 1940,
      "##vɪʧ\n": 1941,
      "##aʊn": 1942,
      "##iːk\n": 1943,
      "##bɛrg": 1944,
      "##iːvən\n": 1945,
      "##ʧ\n": 1946,
      "## an": 1947,
      "## ʊnt": 1948,
      "##ɔfsk": 1949,
      "##ʊrt": 1950,
      "##æʃən": 1951,
      "##riːn\n": 1952,
      "##iˌn": 1953,
      "##, ˌan": 1954,
      "##oːri̯": 1955,
      "##ŋ\n": 1956,
      "##ɚz": 1957,
      "##iːs\n": 1958,
      "##ɔʹb": 1959,
      "##eʹs": 1960,
      "##ʹviːl": 1961,
      "##eˌn": 1962,
      "##aw": 1963,
      "##freː": 1964,
      "##iːz\n": 1965,
      "## (al": 1966,
      "##ænt": 1967,
      "##ʏt": 1968,
      "##ɑː\n": 1969,
      "##a s": 1970,
      "##ruː\n": 1971,
      "##eʹz": 1972,
      "##a͜ut": 1973,
      "ʹgl": 1974,
      "##,  ": 1975,
      "##ɪf\n": 1976,
      "##pən": 1977,
      "##ɔːɫ\n": 1978,
      "##ɔlfgaŋ\n": 1979,
      "##rɛn": 1980,
      "##ɪɫjəm": 1981,
      "##ɪʤ": 1982,
      "##ɪz\n": 1983,
      "##vɛr": 1984,
      "## dɛl": 1985,
      "##ɔvaː": 1986,
      "##ɛɫ\n": 1987,
      "##sn̩": 1988,
      "##əz\n": 1989,
      "##ax\n": 1990,
      "sp": 1991,
      "##rɔl": 1992,
      "##a (s": 1993,
      "##ɔfski\n": 1994,
      "##alk": 1995,
      "##ga\n": 1996,
      "##eʹk": 1997,
      "##juːl": 1998,
      "ʹan": 1999,
      "##i (ʹ": 2000,
      "##u̯aŋ": 2001,
      "##yːɐ̯": 2002,
      "##æg": 2003,
      "##yːn": 2004,
      "##eːtɐ": 2005,
      "fl": 2006,
      "gar": 2007,
      "kr": 2008,
      "pl": 2009,
      "##ʌnd": 2010,
      "ʹbra": 2011,
      "##ʏnt": 2012,
      "##eːri": 2013,
      "##i, s": 2014,
      "##o (k": 2015,
      "##iˌt": 2016,
      "##eb": 2017,
      "##ɛrv": 2018,
      "##ɔns": 2019,
      "##ɛks\n": 2020,
      "##, ˌpeːtɐ\n": 2021,
      "##dɐ": 2022,
      "##ʌk": 2023,
      "##eɪz": 2024,
      "##riːm": 2025,
      "##rɛm": 2026,
      "##asp": 2027,
      "##ãʹt": 2028,
      "##oːzɛf\n": 2029,
      "##sd": 2030,
      "##eɪv": 2031,
      "##raɪən\n": 2032,
      "##i, ˌm": 2033,
      "##ʏk": 2034,
      "## di": 2035,
      "aʹm": 2036,
      "##ə, ʹ": 2037,
      "##la)\n": 2038,
      "##rɔk": 2039,
      "##ʌv": 2040,
      "##oʊk": 2041,
      "##ɔŋ\n": 2042,
      "##ɛːn": 2043,
      "##ʊn\n": 2044,
      "## e": 2045,
      "##rɪv": 2046,
      "##ɪŋən": 2047,
      "##aɪɫ": 2048,
      "ʹʃl": 2049,
      "##ɔm\n": 2050,
      "##a͜ik": 2051,
      "##uʹg": 2052,
      "##æː": 2053,
      "##ʌst": 2054,
      "##iːʦ": 2055,
      "##ɛrˌn": 2056,
      "##riˌ": 2057,
      "##fɛlt": 2058,
      "##əns\n": 2059,
      "##ɔrk\n": 2060,
      "##ɑː)\n": 2061,
      "##u̯af": 2062,
      "##a (b": 2063,
      "ap": 2064,
      "##iʎ": 2065,
      "##os": 2066,
      "##ɐm": 2067,
      "##gr": 2068,
      "mal": 2069,
      "## kɔ": 2070,
      "##ɔʹk": 2071,
      "##hoːf": 2072,
      "##, ˌpiːt": 2073,
      "##jɪ": 2074,
      "##ʌl": 2075,
      "##, ar": 2076,
      "## beː": 2077,
      "##ar)\n": 2078,
      "## ˌst": 2079,
      "##aks\n": 2080,
      "ˌʧ": 2081,
      "## ænd": 2082,
      "##iʹɲ": 2083,
      "## (z": 2084,
      "##ɪns": 2085,
      "##õː": 2086,
      "##æʃ": 2087,
      "##jɛʒ": 2088,
      "##rɔv": 2089,
      "##oˌz": 2090,
      "##ɛla\n": 2091,
      "##rɔʃ": 2092,
      "##viʧ)\n": 2093,
      "##i)": 2094,
      "##anj": 2095,
      "##ʊŋk": 2096,
      "##ui̯": 2097,
      "##eɪʃən\n": 2098,
      "##u̯i\n": 2099,
      "##ʊrk": 2100,
      "##                           \n": 2101,
      "##ɝːg": 2102,
      "##ɛst\n": 2103,
      "aʹb": 2104,
      "##man\n": 2105,
      "## ʹbr": 2106,
      "ʹɛr": 2107,
      "##ʦɛf\n": 2108,
      "ʹvɪl": 2109,
      "##iʨ": 2110,
      "##eʹb": 2111,
      "##ʏs": 2112,
      "##oːx": 2113,
      "##rax": 2114,
      "##ʹliːn": 2115,
      "##a, k": 2116,
      "##ən)\n": 2117,
      "##a͜un": 2118,
      "ʹval": 2119,
      "##ʏrg": 2120,
      "##ra͜in": 2121,
      "##ɔʹp": 2122,
      "##aʹw": 2123,
      "##ɔːn\n": 2124,
      "##ɛːl": 2125,
      "##ɔːl\n": 2126,
      "##a b": 2127,
      "##s, ˌ": 2128,
      "##iːʃ": 2129,
      "##i̯ɛn": 2130,
      "##ɑːɫ": 2131,
      "##ɑːrt": 2132,
      "##eːla\n": 2133,
      "##bət\n": 2134,
      "kap": 2135,
      "##ʹst": 2136,
      "##ɔʹg": 2137,
      "##ʣ\n": 2138,
      "##aːʃ": 2139,
      "##ɪlɪp\n": 2140,
      "##, ˌmɪçaeːl\n": 2141,
      "##ˌtiːn": 2142,
      "##ɪɫjəm\n": 2143,
      "san": 2144,
      "##up": 2145,
      "##ni\n": 2146,
      "##, ʹrɔ": 2147,
      "##ɔː\n": 2148,
      "##a, s": 2149,
      "##rin": 2150,
      "##asˌt": 2151,
      "##                          \n": 2152,
      "##kɔf, ": 2153,
      "##eɪl": 2154,
      "##ɔld": 2155,
      "##ɔʦ": 2156,
      "##ero": 2157,
      "##œn": 2158,
      "##, ʧ": 2159,
      "## ˌj": 2160,
      "## (ʹr": 2161,
      "##ɔlk": 2162,
      "##ɪŋən\n": 2163,
      "##ɨn": 2164,
      "##eːn\n": 2165,
      "##uːra": 2166,
      "##i, f": 2167,
      "##ʹjan": 2168,
      "##la͜us\n": 2169,
      "gl": 2170,
      "ɛs": 2171,
      "##ɔks": 2172,
      "##oʹp": 2173,
      "##iːas": 2174,
      "##eːp": 2175,
      "##rɪʦ": 2176,
      "##ɑːk\n": 2177,
      "##reːn": 2178,
      "##, ˌnɪk": 2179,
      "##ˌriː": 2180,
      "## (ʹʃ": 2181,
      "##ɔːri": 2182,
      "##a fɔn": 2183,
      "##, ˌroː": 2184,
      "##rɔt": 2185,
      "##a͜us\n": 2186,
      "##ɪkʹs": 2187,
      "##, alɛʹks": 2188,
      "##ĩ̯": 2189,
      "##ma\n": 2190,
      "##ɔk\n": 2191,
      "##ɐʹ": 2192,
      "##alj": 2193,
      "##raˌ": 2194,
      "##rɪl": 2195,
      "##u̯is": 2196,
      "##ænə\n": 2197,
      "##reːd": 2198,
      "##ɔ͜yn": 2199,
      "##ont": 2200,
      "##aːʒ": 2201,
      "##ʹθ": 2202,
      "##jɛm": 2203,
      "ʹʃv": 2204,
      "##ɛsʹt": 2205,
      "##oːne": 2206,
      "##oːra": 2207,
      "## st": 2208,
      "##əʹd": 2209,
      "##ft": 2210,
      "##jɛŋkɔ\n": 2211,
      "ɛn": 2212,
      "##ʊz": 2213,
      "##ɔlʦ": 2214,
      "##as)\n": 2215,
      "##, kat": 2216,
      "##oʹham": 2217,
      "##eð": 2218,
      "##a͜iʹ": 2219,
      "##ɪnski\n": 2220,
      "##i, k": 2221,
      "##kɔnst": 2222,
      "ɛm": 2223,
      "##a ʹm": 2224,
      "##bət": 2225,
      "##ez": 2226,
      "##eʹv": 2227,
      "##zeː\n": 2228,
      "##yʹl": 2229,
      "##a (p": 2230,
      "sm": 2231,
      "##  (": 2232,
      "##alp": 2233,
      "##rɛç": 2234,
      "##aːta\n": 2235,
      "##ɔɪ": 2236,
      "##æŋk": 2237,
      "##alt\n": 2238,
      "##ɔs)\n": 2239,
      "##uːtvɪç": 2240,
      "kaʹl": 2241,
      "##ʦɪç\n": 2242,
      "##ˌʒ": 2243,
      "##rad": 2244,
      "##ɛkʹs": 2245,
      "##ʃta͜in\n": 2246,
      "at": 2247,
      "ʹθ": 2248,
      "##i m": 2249,
      "##røː": 2250,
      "##əp": 2251,
      "##æz": 2252,
      "##lã": 2253,
      "##ɛ̃ː": 2254,
      "##ɑn)\n": 2255,
      "##ɛʹd": 2256,
      "##ɛrʹm": 2257,
      "##amʹb": 2258,
      "##og": 2259,
      "##ʌt": 2260,
      "##uːr\n": 2261,
      "##ɛrɪk\n": 2262,
      "##lip\n": 2263,
      "##                                               \n": 2264,
      "##jɔn": 2265,
      "##ˌʦ": 2266,
      "##ʌð": 2267,
      "## de\n": 2268,
      "##ɪld": 2269,
      "##aʃ\n": 2270,
      "bɛn": 2271,
      "##wɪn": 2272,
      "##aʹrɛ": 2273,
      "##vɪt": 2274,
      "gu̯": 2275,
      "##aβ": 2276,
      "##əri": 2277,
      "##, aˌl": 2278,
      "##ɛni\n": 2279,
      "iː": 2280,
      "tr": 2281,
      "##ir)\n": 2282,
      "##jɔt": 2283,
      "##i̯ən\n": 2284,
      "##iˌs": 2285,
      "##əŋ": 2286,
      "##)                ": 2287,
      "##ˌʤ": 2288,
      "## (ʤ": 2289,
      "##andr)\n": 2290,
      "##)            ": 2291,
      "##iːʤ": 2292,
      "##i̯ɔn": 2293,
      "##iːja\n": 2294,
      "##, ʹst": 2295,
      "##ɪn)\n": 2296,
      "##ɛnt\n": 2297,
      "##rɪt\n": 2298,
      "##asʹk": 2299,
      "ʹrɒ": 2300,
      "##ãːu̯": 2301,
      "##aːri̯o\n": 2302,
      "##re\n": 2303,
      "##uʹv": 2304,
      "##ən ": 2305,
      "##oz": 2306,
      "##uːx": 2307,
      "##ən ʹ": 2308,
      "## (ʹj": 2309,
      "##oˌd": 2310,
      "##ə, ": 2311,
      "##zə\n": 2312,
      "##eːɐ̯\n": 2313,
      "##rɛs\n": 2314,
      "##ara\n": 2315,
      "##freːt\n": 2316,
      "##rj": 2317,
      "##æŋ": 2318,
      "##ani\n": 2319,
      "##ɛnri\n": 2320,
      "##ska": 2321,
      "##ɪr\n": 2322,
      "##ˌgeː": 2323,
      "ad": 2324,
      "##jə\n": 2325,
      "##ʏtə\n": 2326,
      "##ɛri": 2327,
      "##iʹʦ": 2328,
      "##rɪʦ\n": 2329,
      "##yːd": 2330,
      "##axt": 2331,
      "ʹkɔl": 2332,
      "##//": 2333,
      "##rɪm": 2334,
      "##, ʤɔn\n": 2335,
      "ag": 2336,
      "##lant\n": 2337,
      "##wɔː": 2338,
      "##a͜ul\n": 2339,
      "##raːm": 2340,
      "##uʹʧ": 2341,
      "##ɛʤ": 2342,
      "##ɔ̯": 2343,
      "##əg": 2344,
      "##ɪʦ\n": 2345,
      "##oʹf": 2346,
      "##æm\n": 2347,
      "##hɔr": 2348,
      "##ɔnʹt": 2349,
      "##aːnɔf": 2350,
      "ʹʃn": 2351,
      "##ərə\n": 2352,
      "##a ˌ": 2353,
      "##iɲ": 2354,
      "##ev": 2355,
      "##i̯a ": 2356,
      "##ɔrt\n": 2357,
      "##eˌs": 2358,
      "## də la": 2359,
      "##oʹhan": 2360,
      "##ɪʹn": 2361,
      "##ɛlm\n": 2362,
      "ʹkɔr": 2363,
      "##ʦki\n": 2364,
      "ʹap": 2365,
      "##rɐ": 2366,
