{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<sos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<sos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "\t": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Z": 55,
      "[": 56,
      "\\": 57,
      "]": 58,
      "_": 59,
      "`": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "´": 89,
      "Ä": 90,
      "Ö": 91,
      "Ü": 92,
      "ß": 93,
      "ä": 94,
      "ö": 95,
      "ü": 96,
      "ŋ": 97,
      "ɐ": 98,
      "ɛ": 99,
      "ɫ": 100,
      "ʊ": 101,
      "ʎ": 102,
      "ʒ": 103,
      "ʧ": 104,
      "ʹ": 105,
      "ˈ": 106,
      "ˌ": 107,
      "ː": 108,
      "̩": 109,
      "͜": 110,
      "С": 111,
      "а": 112,
      "е": 113,
      "л": 114,
      "н": 115,
      "р": 116,
      "с": 117,
      "у": 118,
      "ы": 119,
      "ь": 120,
      "‘": 121,
      "’": 122,
      "‚": 123,
      "ꞌ": 124,
      "##S": 125,
      "##c": 126,
      "##h": 127,
      "##l": 128,
      "##u": 129,
      "##m": 130,
      "##i": 131,
      "## ": 132,
      "##(": 133,
      "##=": 134,
      "##s": 135,
      "##t": 136,
      "##.": 137,
      "##)": 138,
      "##\n": 139,
      "##o": 140,
      "##n": 141,
      "##d": 142,
      "##'": 143,
      "##e": 144,
      "##r": 145,
      "##L": 146,
      "##a": 147,
      "##g": 148,
      "##f": 149,
      "##k": 150,
      "##D": 151,
      "##ä": 152,
      "##R": 153,
      "##p": 154,
      "##j": 155,
      "##w": 156,
      "##,": 157,
      "##B": 158,
      "##b": 159,
      "##;": 160,
      "##M": 161,
      "##K": 162,
      "##-": 163,
      "##I": 164,
      "##ü": 165,
      "##Ä": 166,
      "##T": 167,
      "##J": 168,
      "##H": 169,
      "##ö": 170,
      "##P": 171,
      "##W": 172,
      "##N": 173,
      "##F": 174,
      "##G": 175,
      "##O": 176,
      "##2": 177,
      "##+": 178,
      "##x": 179,
      "##A": 180,
      "##E": 181,
      "##C": 182,
      "##1": 183,
      "##U": 184,
      "##/": 185,
      "##Ö": 186,
      "##:": 187,
      "##3": 188,
      "##Ü": 189,
      "##’": 190,
      "##ꞌ": 191,
      "##‘": 192,
      "##|": 193,
      "##q": 194,
      "##z": 195,
      "###": 196,
      "##V": 197,
      "##_": 198,
      "##ˈ": 199,
      "##´": 200,
      "##Z": 201,
      "##\"": 202,
      "##*": 203,
      "##?": 204,
      "##!": 205,
      "##4": 206,
      "##`": 207,
      "##ʹ": 208,
      "##&": 209,
      "##X": 210,
      "##[": 211,
      "##]": 212,
      "##ß": 213,
      "##ʧ": 214,
      "##ɛ": 215,
      "##ˌ": 216,
      "##v": 217,
      "##>": 218,
      "##{": 219,
      "##с": 220,
      "##\t": 221,
      "##ы": 222,
      "##ʒ": 223,
      "##ː": 224,
      "##͜": 225,
      "##9": 226,
      "##ɫ": 227,
      "##ʊ": 228,
      "##<": 229,
      "##ŋ": 230,
      "##ɐ": 231,
      "##р": 232,
      "##С": 233,
      "##у": 234,
      "##л": 235,
      "##ь": 236,
      "##е": 237,
      "##н": 238,
      "##а": 239,
      "##ʎ": 240,
      "##\\": 241,
      "##5": 242,
      "##y": 243,
      "##ch": 244,
      "##sch": 245,
      "## (": 246,
      "##, ": 247,
      "##ar": 248,
      "##)\n": 249,
      "##s=": 250,
      "##schar": 251,
      "##scharf": 252,
      "##nn": 253,
      "##s=scharf": 254,
      "##st": 255,
      "##ll": 256,
      "##=st": 257,
      "##, '": 258,
      "##ss": 259,
      "##s=scharf)\n": 260,
      "##rr": 261,
      "##sch=st": 262,
      "##ah": 263,
      "##l.": 264,
      "## (S": 265,
      "##ih": 266,
      "## '": 267,
      "## (s": 268,
      "##ich": 269,
      "##tt": 270,
      "## (sch=st": 271,
      "##we": 272,
      "##s=scharf)": 273,
      "##mm": 274,
      "##a'": 275,
      "##weich": 276,
      "##kk": 277,
      "##oh": 278,
      "## (S=": 279,
      "##ann": 280,
      "##s=weich": 281,
      "##i'": 282,
      "##eh": 283,
      "##wi": 284,
      "##ng": 285,
      "## (sch=stl.": 286,
      "##e ": 287,
      "##h.": 288,
      "##ff": 289,
      "##enn": 290,
      "##inn": 291,
      "##o'": 292,
      "##na": 293,
      "##uh": 294,
      "## (S=scharf": 295,
      "## (ss=scharf)\n": 296,
      "## (s=scharf)\n": 297,
      "##arr": 298,
      "##a\n": 299,
      "##sa": 300,
      "##e'": 301,
      "##ärr": 302,
      "##dd": 303,
      "##), ": 304,
      "##), '": 305,
      "##wie ": 306,
      "## wie ": 307,
      "##änn": 308,
      "'S": 309,
      "## (Sch": 310,
      "## (s=scharf)": 311,
      "##onn": 312,
      "## (ss=scharf)": 313,
      "##ai": 314,
      "## (Sch=st": 315,
      "##ri": 316,
      "##ach": 317,
      "##s=weich)\n": 318,
      "##äll": 319,
      "## (sch=sth.": 320,
      "##ch wie ": 321,
      "##u'": 322,
      "##) ": 323,
      "##imm": 324,
      "##=na": 325,
      "##=nasa": 326,
      "##=nasal": 327,
      "'K": 328,
      "'B": 329,
      "##all": 330,
      "##'t": 331,
      "## (sch=stl.)\n": 332,
      "##orr": 333,
      "##i\n": 334,
      "##off": 335,
      "##iss": 336,
      "##e\n": 337,
      "##ass": 338,
      "##ill": 339,
      "## (ch wie ": 340,
      "##pp": 341,
      "##ikk": 342,
      "##itt": 343,
      "##bb": 344,
      "## (Sch=stl.": 345,
      "##ou": 346,
      "## (S=scharf)\n": 347,
      "##o\n": 348,
      "##th": 349,
      "##sst": 350,
      "##Dsch": 351,
      "##oll": 352,
      "##) '": 353,
      "##err": 354,
      "##ww": 355,
      "'M": 356,
      "##au": 357,
      "##att": 358,
      "##ätt": 359,
      "##Sch": 360,
      "##ihn": 361,
      "##lo": 362,
      "##ahn": 363,
      "'T": 364,
      "##ahr": 365,
      "'H": 366,
      "##jä": 367,
      "## (s=weich)\n": 368,
      "##ts": 369,
      "'W": 370,
      "##gg": 371,
      "## (S=weich": 372,
      "## (sch=sth.)\n": 373,
      "##hr": 374,
      "##äss": 375,
      "##ell": 376,
      "## (s=weich": 377,
      "##ss=scharf)\n": 378,
      "##rih": 379,
      "##amm": 380,
      "##äkk": 381,
      "'L": 382,
      "##sch=stl.": 383,
      "##t\n": 384,
      "## (ch wie ach": 385,
      "'R": 386,
      "'P": 387,
      "'G": 388,
      "##'d": 389,
      "##eng": 390,
      "##uss": 391,
      "##=eng": 392,
      "##äi": 393,
      "##a=nasal": 394,
      "## (2": 395,
      "##li": 396,
      "## (s=scharf), '": 397,
      "##oss": 398,
      "##a ": 399,
      "##=engl.": 400,
      "'Sch": 401,
      "##Ch": 402,
      "##sk": 403,
      "'A": 404,
      "##'k": 405,
      "##tsch": 406,
      "##ohr": 407,
      "'D": 408,
      "##los": 409,
      "##'l": 410,
      "##'s": 411,
      "##immlos": 412,
      "Sch": 413,
      "##s=scharf, ": 414,
      "'F": 415,
      "##akk": 416,
      "## (2x": 417,
      "##ngk": 418,
      "## d": 419,
      "##rah": 420,
      "## (s=scharf), ": 421,
      "##öh": 422,
      "## (ss=scharf), '": 423,
      "## (ss=scharf), ": 424,
      "##urr": 425,
      "##'m": 426,
      "##ing": 427,
      "##ess": 428,
      "## (ch wie ich": 429,
      "##s (s=scharf)\n": 430,
      "## (S+": 431,
      "##enn\n": 432,
      "##a, '": 433,
      "##ss=scharf)": 434,
      "##rä": 435,
      "##ro": 436,
      "## (S=scharf, ": 437,
      "##'n": 438,
      "##th=engl.": 439,
      "##a, ": 440,
      "##, s=scharf)\n": 441,
      "##ahl": 442,
      "##dsch": 443,
      "'N": 444,
      "'Ä": 445,
      "##irr": 446,
      "##ott": 447,
      "##'b": 448,
      "##, st": 449,
      "##omm": 450,
      "## (Sch=stl.)\n": 451,
      "## (sch=stl.), '": 452,
      "##ohn": 453,
      "##ski": 454,
      "##äff": 455,
      "##ann\n": 456,
      "##ra": 457,
      "## (ch wie ach)\n": 458,
      "##wwi": 459,
      "##se": 460,
      "##a't": 461,
      "##unn": 462,
      "##sch=stl.)\n": 463,
      "##ha": 464,
      "##ämm": 465,
      "## (S=weich)\n": 466,
      "## (Sch=sth.": 467,
      "##ainn": 468,
      "## 'S": 469,
      "## (ss=scharf) ": 470,
      "##ft": 471,
      "##1.": 472,
      "## (th=engl.": 473,
      "## (ss=weich": 474,
      "##immlos)\n": 475,
      "##emm": 476,
      "##a'l": 477,
      "##=nasal)\n": 478,
      "##aht": 479,
      "##annd": 480,
      "##Ann": 481,
      "##si": 482,
      "##ull": 483,
      "## (Ch": 484,
      "##haft": 485,
      "##reh": 486,
      "## (sch=stl.), ": 487,
      "##immhaft": 488,
      "## (ss=weich)\n": 489,
      "##ih-": 490,
      "##inn\n": 491,
      "##a '": 492,
      "##, M": 493,
      "## (Ch wie ": 494,
      "##ang": 495,
      "##äh": 496,
      "##fonn": 497,
      "##'g": 498,
      "##na\n": 499,
      "##-h": 500,
      "##isch": 501,
      "## (1.": 502,
      "##iht": 503,
      "##üh": 504,
      "##sch=sth.": 505,
      "##, ss=scharf)\n": 506,
      "##a'n": 507,
      "##k\n": 508,
      "##'w": 509,
      "## (s=scharf) ": 510,
      "##ihl": 511,
      "##e '": 512,
      "'O": 513,
      "## (Ch wie ach": 514,
      "##, 'M": 515,
      "##okk": 516,
      "##ohl": 517,
      "##ehr": 518,
      "##a's": 519,
      "##ahd": 520,
      "##ttsch": 521,
      "##bärr": 522,
      "##, s=scharf)": 523,
      "##All": 524,
      "##2.": 525,
      "##a'm": 526,
      "##ihr": 527,
      "##a'd": 528,
      "##o'l": 529,
      "## (a=nasal": 530,
      "## 'K": 531,
      "'J": 532,
      "##n\n": 533,
      "##'j": 534,
      "##öhr": 535,
      "##idd": 536,
      "##asch": 537,
      "## (s+": 538,
      "##i, ": 539,
      "##add": 540,
      "##ittsch": 541,
      "##annt": 542,
      "##off\n": 543,
      "##, 'K": 544,
      "##jj": 545,
      "##i ": 546,
      "##ch wie ach": 547,
      "##ett": 548,
      "##ännd": 549,
      "## (ch wie ich)\n": 550,
      "##oww": 551,
      "##aff": 552,
      "##l.)\n": 553,
      "##umm": 554,
      "##ass (ss=scharf)\n": 555,
      "## 'M": 556,
      "##Th": 557,
      "##ruh": 558,
      "## (S=scharf) ": 559,
      "##ehl": 560,
      "## (th=engl., st": 561,
      "## (s=weich), '": 562,
      "##arrt": 563,
      "## (S=scharf), ": 564,
      "##ihm": 565,
      "##äll\n": 566,
      "##ukk": 567,
      "All": 568,
      "##scht": 569,
      "##ahk": 570,
      "##i, '": 571,
      "##; ": 572,
      "## (sch=stimmhaft": 573,
      "##Ah": 574,
      "## (o": 575,
      "##senn": 576,
      "##ihd": 577,
      "## 'B": 578,
      "##a'k": 579,
      "## st": 580,
      "##e, ": 581,
      "##ädd": 582,
      "##riss": 583,
      "## 'T": 584,
      "## (s=scharf, ": 585,
      "##jäff": 586,
      "##u\n": 587,
      "##uhr": 588,
      "Tsch": 589,
      "##a'r": 590,
      "## K": 591,
      "##a'b": 592,
      "##abb": 593,
      "## (sch=stimmlos)\n": 594,
      "##juh": 595,
      "##e'l": 596,
      "##a'rih": 597,
      "##i'k": 598,
      "##eht": 599,
      "## S": 600,
      "## (S=scharf), '": 601,
      "##i'n": 602,
      "##ä'": 603,
      "## (s=weich), ": 604,
      "##obb": 605,
      "##Ih": 606,
      "##ännt": 607,
      "##a (s=scharf)\n": 608,
      "##, S": 609,
      "##e'n": 610,
      "##s (s=weich)\n": 611,
      "##o'n": 612,
      "## (sch=sth., ": 613,
      "## M": 614,
      "##rai": 615,
      "##ässt": 616,
      "##mann": 617,
      "##aww": 618,
      "##wwe": 619,
      "##opp": 620,
      "##ihn\n": 621,
      "##edd": 622,
      "## (Th": 623,
      "##ri\n": 624,
      "##ähr": 625,
      "##nnt": 626,
      "##ihk": 627,
      "##Äll": 628,
      "##Fr": 629,
      "## 'H": 630,
      "##app": 631,
      "##, K": 632,
      "##e, '": 633,
      "##utt": 634,
      "##ahb": 635,
      "##rikk": 636,
      "##i't": 637,
      "##iss (ss=scharf)\n": 638,
      "##ohm": 639,
      "##auss": 640,
      "Dsch": 641,
      "##ahs": 642,
      "## 'W": 643,
      "## (ss": 644,
      "##ehn": 645,
      "##usch": 646,
      "##Dschonn": 647,
      "## 'P": 648,
      "##'p": 649,
      "##eh-": 650,
      "##de ": 651,
      "## (ss=scharf, ": 652,
      "##ahm": 653,
      "##odd": 654,
      "##d\n": 655,
      "##, ss=scharf)": 656,
      "##-g": 657,
      "##risst": 658,
      "##osch": 659,
      "##sch=sth.)\n": 660,
      "##e'r": 661,
      "##oht": 662,
      "##Eh": 663,
      "'Tsch": 664,
      "##i'l": 665,
      "##a (ss=scharf)\n": 666,
      "##, 'R": 667,
      "##ch wie ach)\n": 668,
      "##'tsch": 669,
      "##ih\n": 670,
      "## (Th=engl.": 671,
      "## (Sch=stl.), '": 672,
      "## 'R": 673,
      "##igg": 674,
      "##ong": 675,
      "## (sch=stl.) ": 676,
      "##uss (ss=scharf)\n": 677,
      "##o ": 678,
      "##o, ": 679,
      "##, 'S": 680,
      "## (S=scharf) '": 681,
      "##, 2.": 682,
      "##onn\n": 683,
      "##i'm": 684,
      "## (ä": 685,
      "##a=nasal)\n": 686,
      "##o'm": 687,
      "##'h": 688,
      "##, 'D": 689,
      "##änn\n": 690,
      "##l\n": 691,
      "##arrk": 692,
      "##isst": 693,
      "##aitt": 694,
      "'St": 695,
      "'Dsch": 696,
      "##'sch": 697,
      "## 'L": 698,
      "## 'F": 699,
      "##äsch": 700,
      "##a'w": 701,
      "##o's": 702,
      "##Scht": 703,
      "## (ss+": 704,
      "## (sch=stimmhaft)\n": 705,
      "##ohs": 706,
      "##ipp": 707,
      "##äpp": 708,
      "## T": 709,
      "## B": 710,
      "##nnd": 711,
      "##agg": 712,
      "## 'D": 713,
      "##=nasal), ": 714,
      "##i's": 715,
      "##ikk\n": 716,
      "##eww": 717,
      "##'r": 718,
      "Th": 719,
      "##'f": 720,
      "##ihs": 721,
      "##menn": 722,
      "##wwittsch": 723,
      "##ja\n": 724,
      "##ürr": 725,
      "## (sch=sth.) ": 726,
      "##f\n": 727,
      "##aikk": 728,
      "##ahg": 729,
      "## fonn": 730,
      "##ätt\n": 731,
      "##asst": 732,
      "## (sch=stimmlos": 733,
      "##, 'J": 734,
      "##itts": 735,
      "##uhn": 736,
      "##, 'T": 737,
      "'Ah": 738,
      "## de ": 739,
      "##, Sch": 740,
      "## (Sch=sth., ": 741,
      "##h.) '": 742,
      "##dd\n": 743,
      "##e'm": 744,
      "## A": 745,
      "##ekk": 746,
      "## 'Ä": 747,
      "## 'G": 748,
      "##äinn": 749,
      "## (sch=stl.) '": 750,
      "##ri'": 751,
      "##ohd": 752,
      "##ahri": 753,
      "##ah-": 754,
      "## (Sch=stl.), ": 755,
      "## (Sch=sth.)\n": 756,
      "##o'd": 757,
      "##, 'L": 758,
      "## (s=weich) ": 759,
      "##rahse": 760,
      "##uht": 761,
      "##u's": 762,
      "##eh\n": 763,
      "##, 'H": 764,
      "##o'r": 765,
      "##aimm": 766,
      "## (s+ss=scharf)\n": 767,
      "##ja": 768,
      "##, A": 769,
      "##, 'W": 770,
      "##ell\n": 771,
      "## (Ch wie ach)\n": 772,
      "##, 'Ä": 773,
      "##re": 774,
      "##ko": 775,
      "##ss=weich)\n": 776,
      "##aill": 777,
      "##ängk": 778,
      "##=nasal) ": 779,
      "##nn\n": 780,
      "##aiss": 781,
      "'Scht": 782,
      "##o't": 783,
      "'Br": 784,
      "'Oh": 785,
      "## Ä": 786,
      "## (sch=stl., ": 787,
      "##e's": 788,
      "##s (s=scharf), '": 789,
      "##angk": 790,
      "##, 'Dsch": 791,
      "##äng": 792,
      "Ch": 793,
      "##uhl": 794,
      "##, 'P": 795,
      "##i (sch=sth.)\n": 796,
      "##unnt": 797,
      "## (sch=sth.), ": 798,
      "##illj": 799,
      "##oull": 800,
      "##, R": 801,
      "##o'h": 802,
      "##, 'B": 803,
      "##e't": 804,
      "##a (sch=stl.)\n": 805,
      "##kinn": 806,
      "##uhd": 807,
      "##udd": 808,
      "##, Dsch": 809,
      "##ung": 810,
      "## 'A": 811,
      "##offski": 812,
      "## P": 813,
      "## (S+s=scharf)\n": 814,
      "##a'sch": 815,
      "## D": 816,
      "##ah\n": 817,
      "## (A": 818,
      "##ess (ss=scharf)\n": 819,
      "##sch=stl.), '": 820,
      "##iff": 821,
      "##bärrk": 822,
      "##St": 823,
      "##oss (ss=scharf)\n": 824,
      "##uh-": 825,
      "##o'w": 826,
      "##sn": 827,
      "##ä'k": 828,
      "##i'd": 829,
      "##ahn\n": 830,
      "## (Sch=stl., ": 831,
      "##ss=weich": 832,
      "Arr": 833,
      "##ennd": 834,
      "##ch wie ich": 835,
      "## (a=nasal)\n": 836,
      "##ai\n": 837,
      "'Ts": 838,
      "##ounn": 839,
      "##a'rih-": 840,
      "##u'l": 841,
      "##ehd": 842,
      "##uhk": 843,
      "##ohr\n": 844,
      "##oi": 845,
      "##äimm": 846,
      "##Tsch": 847,
      "'I": 848,
      "##a-": 849,
      "##a'g": 850,
      "##ärrn": 851,
      "'Kl": 852,
      "##, B": 853,
      "## (sch=stl": 854,
      "##ebb": 855,
      "##tsi": 856,
      "##ärrt": 857,
      "'Gr": 858,
      "##allt": 859,
      "##ritt": 860,
      "## 'N": 861,
      "##Lu'": 862,
      "'U": 863,
      "The": 864,
      "##onnt": 865,
      "##rich": 866,
      "##i'sch": 867,
      "##e'd": 868,
      "##a (S=scharf)\n": 869,
      "##arr't": 870,
      "##e (ss=scharf)\n": 871,
      "##innd": 872,
      "##a'p": 873,
      "##atts": 874,
      "##o (s=scharf)\n": 875,
      "##ouss": 876,
      "## (th=engl. st": 877,
      "##ou\n": 878,
      "##o'b": 879,
      "##ihna": 880,
      "##arrd": 881,
      "##e (s=scharf)\n": 882,
      "## (sch=sth.), '": 883,
      "##ei": 884,
      "##Ann'd": 885,
      "##Kl": 886,
      "##a'j": 887,
      "Äll": 888,
      "##ü'": 889,
      "##, J": 890,
      "##, D": 891,
      "##örr": 892,
      "## (sch=stl., s=scharf)\n": 893,
      "## (S+s=scharf)": 894,
      "##arrl": 895,
      "##Oh": 896,
      "##ihb": 897,
      "##innt": 898,
      "##bach": 899,
      "##orrt": 900,
      "##emm\n": 901,
      "##attsch": 902,
      "St": 903,
      "##ahni": 904,
      "##ohk": 905,
      "##ohri": 906,
      "##orrf": 907,
      "##i'w": 908,
      "##e'k": 909,
      "##o (o": 910,
      "##äch": 911,
      "##ill\n": 912,
      "##ibb": 913,
      "##ä\n": 914,
      "##, P": 915,
      "##Nikk": 916,
      "##ahr\n": 917,
      "##rikk\n": 918,
      "## (sch=sth.) '": 919,
      "##äiwwi": 920,
      "## G": 921,
      "##s (s=weich), '": 922,
      "##ehg": 923,
      "##'ts": 924,
      "##sche": 925,
      "##arr\n": 926,
      "## (Th=engl., st": 927,
      "## (s+ss=scharf)": 928,
      "##jähr": 929,
      "##), M": 930,
      "Ts": 931,
      "##ä'ks": 932,
      "## (Sch+": 933,
      "##ägg": 934,
      "##annts": 935,
      "## dehr": 936,
      "##üll": 937,
      "## (2x ": 938,
      "##itt\n": 939,
      "##=scharf": 940,
      "## (sch": 941,
      "##oh-": 942,
      "##upp": 943,
      "##ihna\n": 944,
      "##, 'G": 945,
      "## (S+ss=scharf)\n": 946,
      "## (ss=weich), '": 947,
      "Le ": 948,
      "Gr": 949,
      "## (S=weich, ": 950,
      "##, W": 951,
      "##the": 952,
      "'All": 953,
      "##anns": 954,
      "##osst": 955,
      "##ss (ss=scharf)\n": 956,
      "##usst": 957,
      "## R": 958,
      "##2x": 959,
      "##e'b": 960,
      "## F": 961,
      "##ohni": 962,
      "##ä (ä": 963,
      "La ": 964,
      "##äi\n": 965,
      "##burr": 966,
      "##tts": 967,
      "##jeh": 968,
      "##äss (ss=scharf)\n": 969,
      "##, 'F": 970,
      "##ihli": 971,
      "##Arr": 972,
      "##aidd": 973,
      "##ünn": 974,
      "##i'b": 975,
      "##ännts": 976,
      "##ihg": 977,
      "Br": 978,
      "##i'r": 979,
      "## H": 980,
      "##arrt\n": 981,
      "##a=nasal) ": 982,
      "##uhb": 983,
      "##ollf": 984,
      "##owwittsch": 985,
      "##äiss": 986,
      "##i (S=scharf)\n": 987,
      "## W": 988,
      "##äill": 989,
      "##järr": 990,
      "##ss=scharf, ": 991,
      "##ohf": 992,
      "##i'g": 993,
      "##'dsch": 994,
      "##amm\n": 995,
      "## L": 996,
      "##schenn": 997,
      "##ajj": 998,
      "##sch=stl.), ": 999,
      "## (ss+s=scharf)\n": 1000,
      "##att\n": 1001,
      "##en": 1002,
      "##ogg": 1003,
      "##a'h": 1004,
      "##ahna": 1005,
      "##de\n": 1006,
      "## (ss=weich), ": 1007,
      "##e (S=scharf)\n": 1008,
      "##uhs": 1009,
      "## (s=weich) '": 1010,
      "##och": 1011,
      "##uhli": 1012,
      "##alle ": 1013,
      "##äbb": 1014,
      "## (2xss=scharf)\n": 1015,
      "## de\n": 1016,
      "##äkk\n": 1017,
      "##e'w": 1018,
      "##ahsch": 1019,
      "##äidd": 1020,
      "##öhn": 1021,
      "##ahw": 1022,
      "##änns": 1023,
      "##tenn": 1024,
      "##, T": 1025,
      "## 'J": 1026,
      "## (2.": 1027,
      "## (S=weich), '": 1028,
      "##ä=nasal)\n": 1029,
      "##o'k": 1030,
      "## (th=engl., stl.)\n": 1031,
      "Ann": 1032,
      "## (S+ss=scharf)": 1033,
      "##Allä'ks": 1034,
      "##s (sch=sth., ": 1035,
      "##iww": 1036,
      "##, L": 1037,
      "'Bl": 1038,
      "##aunn": 1039,
      "##ihr\n": 1040,
      "Kl": 1041,
      "##ihw": 1042,
      "##e'g": 1043,
      "## Sch": 1044,
      "##ammp": 1045,
      "## (ch wie ach), '": 1046,
      "##äkks": 1047,
      "##ing\n": 1048,
      "##Dschonn (sch=sth.)\n": 1049,
      "##a'f": 1050,
      "##immhaft)\n": 1051,
      "'Ih": 1052,
      "##off (sch=stl.)\n": 1053,
      "Karr": 1054,
      "##h.) ": 1055,
      "##aull": 1056,
      "'Äll": 1057,
      "##la": 1058,
      "##ju": 1059,
      "##ällm": 1060,
      "##ihp": 1061,
      "##uhm": 1062,
      "##ahwi": 1063,
      "##u'k": 1064,
      "##, F": 1065,
      "##i (sch=stl.)\n": 1066,
      "##je": 1067,
      "##i (ss=scharf)\n": 1068,
      "##off (ss=scharf)\n": 1069,
      "##ärr'n": 1070,
      "##sa (s=scharf)\n": 1071,
      "##Oll": 1072,
      "##Ann'dreh": 1073,
      "##ohg": 1074,
      "##'tihn": 1075,
      "##ahna\n": 1076,
      "##'rih": 1077,
      "##s=weich), '": 1078,
      "## (ch wie ich), '": 1079,
      "##ärrk": 1080,
      "## 'Sch": 1081,
      "'Kr": 1082,
      "##, sch=stl.)\n": 1083,
      "##enns": 1084,
      "##u'b": 1085,
      "##ling": 1086,
      "##ka": 1087,
      "##ehta\n": 1088,
      "##ükk": 1089,
      "'Eh": 1090,
      "##dorrf": 1091,
      "##i'j": 1092,
      "##Ärr": 1093,
      "##riss (ss=scharf)\n": 1094,
      "##, G": 1095,
      "##o (ss=scharf)\n": 1096,
      "##äww": 1097,
      "##bei": 1098,
      "##ohp": 1099,
      "##jäff\n": 1100,
      "##ätts": 1101,
      "## (alle ": 1102,
      "##Karr": 1103,
      "## (2xs=scharf)\n": 1104,
      "Pr": 1105,
      "##nikk": 1106,
      "##o'p": 1107,
      "##i'ahn": 1108,
      "##beide ": 1109,
      "##ennt": 1110,
      "##ch wie ich)\n": 1111,
      "##ällt": 1112,
      "## I": 1113,
      "## (Sch=stl.) ": 1114,
      "##rihd": 1115,
      "##äikk": 1116,
      "## (ss=weich) ": 1117,
      "##äitt": 1118,
      "##ohb": 1119,
      "##o=nasal)\n": 1120,
      "'Ch": 1121,
      "##Schtrahse": 1122,
      "##Marr": 1123,
      "##annda (s=scharf)\n": 1124,
      "##ingk": 1125,
      "## (ch wie ach), ": 1126,
      "Kr": 1127,
      "##u'r": 1128,
      "##o (sch=stl.)\n": 1129,
      "##ä'l": 1130,
      "##ski (s=scharf)\n": 1131,
      "##h.)\n": 1132,
      "##err\n": 1133,
      "##äth": 1134,
      "Marr": 1135,
      "'Sk": 1136,
      "##a (Sch=sth., ": 1137,
      "## (th=engl., stl.": 1138,
      "##ahl\n": 1139,
      "##ütt": 1140,
      "##uh\n": 1141,
      "##orrn": 1142,
      "##äss (ss=scharf), ": 1143,
      "##, H": 1144,
      "## (Th=engl. st": 1145,
      "## 'Dsch": 1146,
      "##ehb": 1147,
      "## (sch=sth": 1148,
      "## (Sch=stl., s=scharf)\n": 1149,
      "##u'd": 1150,
      "##all\n": 1151,
      "##ühr": 1152,
      "##uch": 1153,
      "##oh\n": 1154,
      "##ärri\n": 1155,
      "##Krisst": 1156,
      "##o'f": 1157,
      "##alld": 1158,
      "## (Sch=stimmlos)\n": 1159,
      "##o'g": 1160,
      "##u't": 1161,
      "##ättsch": 1162,
      "##ohl\n": 1163,
      "## (Sch=stimmlos": 1164,
      "##th=engl., st": 1165,
      "##unnd": 1166,
      "##ia\n": 1167,
      "##a (sch=sth.)\n": 1168,
      "## (beide ": 1169,
      "##üss": 1170,
      "##kks": 1171,
      "##öll": 1172,
      "##äiwwidd\n": 1173,
      "##eff": 1174,
      "##ahp": 1175,
      "##ang\n": 1176,
      "##Ann't": 1177,
      "##ett\n": 1178,
      "##bärrt\n": 1179,
      "## f": 1180,
      "##weh": 1181,
      "##sa (s=weich)\n": 1182,
      "##u'n": 1183,
      "##imm\n": 1184,
      "##senn (s=scharf), '": 1185,
      "##äirr": 1186,
      "## N": 1187,
      "##ls": 1188,
      "##ehm": 1189,
      "##schi": 1190,
      "##rangk": 1191,
      "##, N": 1192,
      "##tt\n": 1193,
      "##ollt": 1194,
      "## Dsch": 1195,
      "##sch=stimmlos)\n": 1196,
      "##will": 1197,
      "##o'hann": 1198,
      "##winn": 1199,
      "##uff": 1200,
      "##onnd": 1201,
      "##ass't": 1202,
      "## E": 1203,
      "##s=st": 1204,
      "##icha": 1205,
      "##ts (s=scharf)\n": 1206,
      "##a'rih-a\n": 1207,
      "##je\n": 1208,
      "##uss (ss=scharf) ": 1209,
      "##Frann": 1210,
      "##o (S=scharf)\n": 1211,
      "Tr": 1212,
      "##u'm": 1213,
      "##räh": 1214,
      "##jäll": 1215,
      "## J": 1216,
      "## (S=scharf, sch=stl.)\n": 1217,
      "##ässk": 1218,
      "## (2xsch=stl.)\n": 1219,
      "##e'rih": 1220,
      "## (s=scharf) '": 1221,
      "##au\n": 1222,
      "##, 'A": 1223,
      "'Will": 1224,
      "##a d": 1225,
      "##a-h": 1226,
      "'Fl": 1227,
      "##raht": 1228,
      "##sonn": 1229,
      "##o'sch": 1230,
      "##br": 1231,
      "##, 'N": 1232,
      "##ihl\n": 1233,
      "##an": 1234,
      "##=scharf)\n": 1235,
      "##s (s=weich), ": 1236,
      "##eth": 1237,
      "##ddsch": 1238,
      "##, I": 1239,
      "##ith": 1240,
      "##ihwe": 1241,
      "##ahli": 1242,
      "##riss't": 1243,
      "##ännj": 1244,
      "##inn (sch=stl.)\n": 1245,
      "##iwwe": 1246,
      "## (sch=stl., s=scharf)": 1247,
      "##umm\n": 1248,
      "##oh-h": 1249,
      "##iann": 1250,
      "##s (s=scharf), ": 1251,
      "##, s=weich)\n": 1252,
      "##ihni": 1253,
      "## (S=weich), ": 1254,
      "## (A=nasal)\n": 1255,
      "##oll\n": 1256,
      "##ska": 1257,
      "##er": 1258,
      "##a (S=weich)\n": 1259,
      "##ann'd": 1260,
      "## (Sch=stl., s=scharf)": 1261,
      "##ssk": 1262,
      "##iht\n": 1263,
      "##uhp": 1264,
      "##iss (ss=scharf), '": 1265,
      "##mitt": 1266,
      "##, E": 1267,
      "##s=weich), ": 1268,
      "##, 'Krisst": 1269,
      "##ring": 1270,
      "##ikkt": 1271,
      "##rich (ch wie ich)\n": 1272,
      "##orr\n": 1273,
      "##seh": 1274,
      "##owwa": 1275,
      "##Schtäff": 1276,
      "##ärrm": 1277,
      "##i (s=scharf)\n": 1278,
      "##innski": 1279,
      "##ijj": 1280,
      "##ka\n": 1281,
      "## (S=scharf, s=weich)\n": 1282,
      "##jo": 1283,
      "##jätt": 1284,
      "## (s=weich, ": 1285,
      "##Tomm": 1286,
      "##äh-": 1287,
      "##schtrahse": 1288,
      "##ä's": 1289,
      "##ubb": 1290,
      "##a'tsch": 1291,
      "##ohna": 1292,
      "Amm": 1293,
      "##'ch": 1294,
      "##jängk": 1295,
      "##jähr\n": 1296,
      "##ammb": 1297,
      "Sk": 1298,
      "##a (s=weich)\n": 1299,
      "##errd": 1300,
      "##, 'Ann": 1301,
      "##ohn\n": 1302,
      "##jann": 1303,
      "## (ss=weich) '": 1304,
      "##off (s=scharf)\n": 1305,
      "##s=weich) ": 1306,
      "##ähr\n": 1307,
      "##ehs": 1308,
      "##äkk's": 1309,
      "## (sch=stimmlos), '": 1310,
      "##sch (sch=stl.)\n": 1311,
      "Korr": 1312,
      "##e (sch=stl.)\n": 1313,
      "##Nikko'l": 1314,
      "##burrk": 1315,
      "##pp\n": 1316,
      "## (sch=stl.), 'M": 1317,
      "##ichaehl": 1318,
      "## eww": 1319,
      "##ä'n": 1320,
      "## (sch=stl., ss=scharf)\n": 1321,
      "'Ö": 1322,
      "##e'p": 1323,
      "##o-": 1324,
      "##ä't": 1325,
      "##annt\n": 1326,
      "##ng-g": 1327,
      "##ugg": 1328,
      "##laff": 1329,
      "##äwwi": 1330,
      "##i'p": 1331,
      "##ämmp": 1332,
      "##Uh": 1333,
      "## (o=nasal)\n": 1334,
      "##s=weich, 2.": 1335,
      "##o'a": 1336,
      "##ihta\n": 1337,
      "##ahf": 1338,
      "##ehk": 1339,
      "##egg": 1340,
      "##berr": 1341,
      "##s=scharf; ": 1342,
      "##e'f": 1343,
      "##iss (ss=scharf), ": 1344,
      "## (s=scharf), 'M": 1345,
      "##o'hamm": 1346,
      "##akk\n": 1347,
      "## the": 1348,
      "##ärri": 1349,
      "##ahrt": 1350,
      "Bl": 1351,
      "##uttsch": 1352,
      "##=weich": 1353,
      "##änn't": 1354,
      "Ass": 1355,
      "##ni": 1356,
      "##a, M": 1357,
      "##, 'Äll": 1358,
      "##a, 'M": 1359,
      "'Pl": 1360,
      "##bbd": 1361,
      "##off (S=scharf)\n": 1362,
      "##riht": 1363,
      "##'na": 1364,
      "## 'St": 1365,
      "##Ann'dreh-": 1366,
      "##ahbl": 1367,
      "## (ss=scharf), 'M": 1368,
      "##haimm": 1369,
      "'Härr": 1370,
      "##la ": 1371,
      "##ass (ss=scharf), ": 1372,
      "##ollf\n": 1373,
      "Orr": 1374,
      "##ühl": 1375,
      "## (th": 1376,
      "##u'ann": 1377,
      "##i'li": 1378,
      "##A'l": 1379,
      "##uhr\n": 1380,
      "##sw": 1381,
      "##l.), '": 1382,
      "##rinn": 1383,
      "##oiss": 1384,
      "##auss (ss=scharf)\n": 1385,
      "##jänn": 1386,
      "##illipp": 1387,
      "## (S=weich) '": 1388,
      "##ihf": 1389,
      "##orrg": 1390,
      "## (S=weich) ": 1391,
      "##Särr": 1392,
      "## (ss=scharf) '": 1393,
      "## (S=weich, ss=scharf)\n": 1394,
      "##ohmass (ss=scharf)\n": 1395,
      "##s=scharf, 2.": 1396,
      "##si (s=scharf)\n": 1397,
      "Oh": 1398,
      "Bärr": 1399,
      "##ih-ass (ss=scharf)\n": 1400,
      "'Arr": 1401,
      "## (s=scharf), M": 1402,
      "## (a=nasal) ": 1403,
      "Me'": 1404,
      "##s+": 1405,
      "##Änn": 1406,
      "##li\n": 1407,
      "##i'ohn": 1408,
      "##se (s=weich)\n": 1409,
      "##ich (ch wie ich)\n": 1410,
      "## (sch=sth., ss=scharf)\n": 1411,
      "##=nasal, ": 1412,
      "##ottsch": 1413,
      "## (1.sch=sth.": 1414,
      "##schtainn": 1415,
      "Barr": 1416,
      "##orrd": 1417,
      "## (ch wie ach) ": 1418,
      "##assk": 1419,
      "Ah": 1420,
      "Fr": 1421,
      "##rih-": 1422,
      "##bärrt": 1423,
      "##Ädd": 1424,
      "##o (sch=sth.)\n": 1425,
      "##Will": 1426,
      "Äss": 1427,
      "##m\n": 1428,
      "##o (o=nasal)\n": 1429,
      "Akk": 1430,
      "## (a=nasal), ": 1431,
      "##uhg": 1432,
      "## Ah": 1433,
      "The (Th=engl., st": 1434,
      "## O": 1435,
      "##i-": 1436,
      "##aurr": 1437,
      "##Frass": 1438,
      "##iddsch": 1439,
      "##audd": 1440,
      "##; s=scharf)\n": 1441,
      "Inn": 1442,
      "##ä (ä=nasal)\n": 1443,
      "##i'f": 1444,
      "##Allä'ksannda (s=scharf)\n": 1445,
      "##in": 1446,
      "##autt": 1447,
      "## (ss=weich, ": 1448,
      "##harrt\n": 1449,
      "##ang-g": 1450,
      "##o'se": 1451,
      "##aunnt": 1452,
      "## (2xss=scharf)": 1453,
      "##akks": 1454,
      "##e-": 1455,
      "'Bärr": 1456,
      "##äkkt": 1457,
      "##bärrk\n": 1458,
      "##ohsa": 1459,
      "##linn": 1460,
      "## b": 1461,
      "##a'ch": 1462,
      "##oumm": 1463,
      "##ä'r": 1464,
      "##Schtäffann": 1465,
      "##arr's": 1466,
      "## (s=weich, ss=scharf)\n": 1467,
      "## (ss+s=scharf)": 1468,
      "##illjemm\n": 1469,
      "Pl": 1470,
      "##ikka\n": 1471,
      "##äimms (sch=sth., ": 1472,
      "##ichaehl (ch wie ich)\n": 1473,
      "##u'sch": 1474,
      "Koll": 1475,
      "'Sp": 1476,
      "##epp": 1477,
      "##rill": 1478,
      "##,st": 1479,
      "##rädd": 1480,
      "##i'schäll": 1481,
      "##Br": 1482,
      "## de '": 1483,
      "## (sch=stl.), M": 1484,
      "##fonn\n": 1485,
      "Bäll": 1486,
      "##cht": 1487,
      "Scht": 1488,
      "##jäss": 1489,
      "##a (S=scharf) ": 1490,
      "## (S=weich, s=scharf)\n": 1491,
      "##ahjäff": 1492,
      "## 'O": 1493,
      "##ikks": 1494,
      "##ohsäff": 1495,
      "##a'rah": 1496,
      "'Ärr": 1497,
      "##denn": 1498,
      "##ihtsch": 1499,
      "##pl": 1500,
      "## (1.a=nasal": 1501,
      "##, 'Sch": 1502,
      "##loss": 1503,
      "##ahk\n": 1504,
      "##älli": 1505,
      "'Schw": 1506,
      "##üht": 1507,
      "##anntsch": 1508,
      "##ann't": 1509,
      "##aikkell\n": 1510,
      "##äwwe": 1511,
      "##outt": 1512,
      "##Ahd": 1513,
      "##enn (s=scharf)\n": 1514,
      "##ga\n": 1515,
      "##ehl\n": 1516,
      "##Ann'tohni": 1517,
      "##p\n": 1518,
      "##'ri": 1519,
      "##Scha (Sch=sth., ": 1520,
      "A'l": 1521,
      "##n (s=scharf)\n": 1522,
      "##ahsi": 1523,
      "##ärr\n": 1524,
      "##ra\n": 1525,
      "##Robb": 1526,
      "##a, 'J": 1527,
      "##nd": 1528,
      "##i'ann": 1529,
      "Ärr": 1530,
      "## (Sch=stl": 1531,
      "## (sch=sth., s=scharf)": 1532,
      "##äss (ss=scharf), '": 1533,
      "##e (sch=sth.)\n": 1534,
      "##ahj": 1535,
      "##, 'St": 1536,
      "##enn (ss=scharf)\n": 1537,
      "##arrtihn\n": 1538,
      "A's": 1539,
      "'Fr": 1540,
      "##'geh": 1541,
      "##ohdsch": 1542,
      "##ahra\n": 1543,
      "## (1.sch=sth., 2.": 1544,
      "##Pehta\n": 1545,
      "##issk": 1546,
      "##a (Sch=stl.), '": 1547,
      "##'sa": 1548,
      "##kk\n": 1549,
      "##illjemm": 1550,
      "##a M": 1551,
      "##mm\n": 1552,
      "## (Sch=stl.) '": 1553,
      "all": 1554,
      "##äischenn": 1555,
      "##aussn": 1556,
      "'Tr": 1557,
      "##ah-u": 1558,
      "'Ohb": 1559,
      "##ihwenn": 1560,
      "Abb": 1561,
      "##orrsch": 1562,
      "##ikks (s=scharf)\n": 1563,
      "##owwi": 1564,
      "##orrk": 1565,
      "##Inn": 1566,
      "##st (s=scharf)\n": 1567,
      "##jäww": 1568,
      "##angkt": 1569,
      "##e (S=weich)\n": 1570,
      "##u'g": 1571,
      "##sch=stl.) ": 1572,
      "##rängk": 1573,
      "Konn": 1574,
      "##ienn": 1575,
      "##sl": 1576,
      "##Ehr": 1577,
      "## (1.s=weich, 2.": 1578,
      "Kall": 1579,
      "##l.), ": 1580,
      "##, Ch": 1581,
      "##i'tsch": 1582,
      "##ehri": 1583,
      "##a (sch=stl.), '": 1584,
      "##o (s=weich)\n": 1585,
      "##wittsch": 1586,
      "##ro\n": 1587,
      "##e'sch": 1588,
      "##uht\n": 1589,
      "'Mai": 1590,
      "'Gl": 1591,
      "## (2xsch=sth.)\n": 1592,
      "##issm": 1593,
      "##ahnoff": 1594,
      "##jäsch": 1595,
      "##Alläkk's": 1596,
      "##ehna\n": 1597,
      "##rahs": 1598,
      "##arrm": 1599,
      "## scharf": 1600,
      "##r\n": 1601,
      "##'br": 1602,
      "##ängko": 1603,
      "## (sch=stl., s=weich)\n": 1604,
      "##aht\n": 1605,
      "##a'ri": 1606,
      "## 'Tsch": 1607,
      "## (th=engl., sth.) '": 1608,
      "##bl": 1609,
      "##arf": 1610,
      "## 'Ah": 1611,
      "## (Sch+sch=stl.)\n": 1612,
      "##,s=scharf)\n": 1613,
      "##orrf\n": 1614,
      "## (ss=scharf), M": 1615,
      "##nall": 1616,
      "##=nas": 1617,
      "##ohw": 1618,
      "##äht": 1619,
      "##Katt": 1620,
      "##a'ts": 1621,
      "##a (s=scharf), '": 1622,
      "##ü's": 1623,
      "##ah-h": 1624,
      "##urrk": 1625,
      "## (s=scharf, sch=stl.)\n": 1626,
      "## fonn\n": 1627,
      "## Äss": 1628,
      "##Hann": 1629,
      "##irrch": 1630,
      "##a (S=scharf), ": 1631,
      "##Fl": 1632,
      "##i'ärr": 1633,
      "##rahd": 1634,
      "## (sch=stl)\n": 1635,
      "##chm": 1636,
      "##ff\n": 1637,
      "##nt": 1638,
      "##a (ss=scharf), '": 1639,
      "##ä'm": 1640,
      "##ass (ss=scharf), '": 1641,
      "##e (s=weich)\n": 1642,
      "## (sch=stimmlos), ": 1643,
      "## s": 1644,
      "##sch=stimmhaft)\n": 1645,
      "##illd": 1646,
      "Ku'": 1647,
      "##oinn": 1648,
      "## (sch=stl., ss=scharf)": 1649,
      "##airr": 1650,
      "##scharr": 1651,
      "##l.) ": 1652,
      "##arrb": 1653,
      "'Ann": 1654,
      "##Ihw": 1655,
      "##ai'": 1656,
      "## (ch wie ich), ": 1657,
      "##Frasso'a": 1658,
      "##ruhn": 1659,
      "##a=nasal), ": 1660,
      "##iahn": 1661,
      "##Ull": 1662,
      "##ahno": 1663,
      "##'lih": 1664,
      "##s=weich) '": 1665,
      "##äss (ss=scharf) ": 1666,
      "##romm": 1667,
      "## (Ch wie ach, ": 1668,
      "##älld": 1669,
      "##rokk": 1670,
      "##o'ann": 1671,
      "'Schp": 1672,
      "##s (s=scharf) ": 1673,
      "##addsch": 1674,
      "##le\n": 1675,
      "##raiss": 1676,
      "## (1.s=scharf, 2.": 1677,
      "##arr'd": 1678,
      "##ollts": 1679,
      "##, 'Robb": 1680,
      "## (ch wie ich) ": 1681,
      "## (1. ": 1682,
      "'Pr": 1683,
      "##senn (s=scharf), ": 1684,
      "##werr": 1685,
      "##ohrt": 1686,
      "##ümm": 1687,
      "##ihno\n": 1688,
      "##ko\n": 1689,
      "'Koll": 1690,
      "Sä": 1691,
      "##a (s=scharf), ": 1692,
      "##ki": 1693,
      "##Konn": 1694,
      "##ehw": 1695,
      "##se (s=scharf)\n": 1696,
      "##a'dihm": 1697,
      "##owwah": 1698,
      "##ihne\n": 1699,
      "##urrt": 1700,
      "##iss (ss=scharf) ": 1701,
      "Wall": 1702,
      "##io": 1703,
      "'Ädd": 1704,
      "##oi\n": 1705,
      "##kl": 1706,
      "##=stl.)\n": 1707,
      "Fl": 1708,
      "##re\n": 1709,
      "##annj": 1710,
      "##elld": 1711,
      "##o'wann": 1712,
      "Sann": 1713,
      "##ihdsch": 1714,
      "##rihg": 1715,
      "##Ann'dreh-ass (ss=scharf)\n": 1716,
      "## (a": 1717,
      "##ach (ch wie ach)\n": 1718,
      "##o=nasal), ": 1719,
      "## (S=scharf, sch=sth.)\n": 1720,
      "'Uh": 1721,
      "##jö": 1722,
      "##a'dsch": 1723,
      "##ohd\n": 1724,
      "##inns": 1725,
      "##öhl": 1726,
      "##ass (ss=scharf) ": 1727,
      "##Ämm": 1728,
      "##ennd\n": 1729,
      "##rehd": 1730,
      "## (Sch=sth.) ": 1731,
      "##ä=nasal) ": 1732,
      "##je, ": 1733,
      "##annu'": 1734,
      "##äll (s=scharf)\n": 1735,
      "##Frannts": 1736,
      "##kinn (sch=stl.)\n": 1737,
      "##ollfg": 1738,
      "##hällm": 1739,
      "##i, M": 1740,
      "##Däiwwidd\n": 1741,
      "##we\n": 1742,
      "## (th=engl. stl.)\n": 1743,
      "##, 'Eh": 1744,
      "## (ss=scharf, sch=stl.)\n": 1745,
      "##'koff": 1746,
      "##jjä": 1747,
      "Ka'": 1748,
      "##u ": 1749,
      "## 'Oh": 1750,
      "## (Sch=sth.), ": 1751,
      "##ascht": 1752,
      "## (ä=nasal)\n": 1753,
      "##a (ch wie ach)\n": 1754,
      "##a (sch=stl.), ": 1755,
      "##Iss": 1756,
      "##ärrd": 1757,
      "##allm": 1758,
      "##sch=stl.) '": 1759,
      "##idd\n": 1760,
      "##oukk": 1761,
      "##ih-a\n": 1762,
      "##ass'k": 1763,
      "##tsich": 1764,
      "Ill": 1765,
      "##, Dschonn (sch=sth.)\n": 1766,
      "##isch (sch=stl.)\n": 1767,
      "##bärrg": 1768,
      "##la\n": 1769,
      "##räi": 1770,
      "##l.) '": 1771,
      "##inn (s=scharf)\n": 1772,
      "##allk": 1773,
      "## (a=nasal, ": 1774,
      "##usch (sch=stl.)\n": 1775,
      "##=nas.": 1776,
      "##io\n": 1777,
      "##Hänn": 1778,
      "##i'ch": 1779,
      "## (Sch=stimmhaft)\n": 1780,
      "##ainn\n": 1781,
      "Änn": 1782,
      "##ittsa": 1783,
      "##ruh\n": 1784,
      "##witt": 1785,
      "##winn\n": 1786,
      "'Sw": 1787,
      "## (Sch=stimmhaft": 1788,
      "##allt\n": 1789,
      "##öhd": 1790,
      "##ess (ss=scharf), '": 1791,
      "## (ch wie ich) '": 1792,
      "##Anna\n": 1793,
      "##ik": 1794,
      "##Jo'hann": 1795,
      "##u'w": 1796,
      "##a fonn": 1797,
      "##=weich)\n": 1798,
      "##illipp\n": 1799,
      "Mekk": 1800,
      "##oubb": 1801,
      "Sm": 1802,
      "##s (s=weich) ": 1803,
      "##ann dehr": 1804,
      "##öhrn": 1805,
      "Mo'": 1806,
      "Sangkt": 1807,
      "##ä=nasal), ": 1808,
      "##,ss=scharf)\n": 1809,
      "## (Ch wie ach) ": 1810,
      "##or": 1811,
      "##Jann\n": 1812,
      "##arrg": 1813,
      "##ämmb": 1814,
      "##ahkopp": 1815,
      "##ann (S=scharf)\n": 1816,
      "##omm\n": 1817,
      "##Schtrahse (Sch=stl., s=scharf)\n": 1818,
      "##orrk\n": 1819,
      "'Tomm": 1820,
      "##arrko\n": 1821,
      "Ball": 1822,
      "##s\n": 1823,
      "## (S=weich, s=scharf)": 1824,
      "## (2xs=scharf)": 1825,
      "##u'h": 1826,
      "##bach (ch wie ach)\n": 1827,
      "A'm": 1828,
      "##a (Sch=stl.)\n": 1829,
      "##onn't": 1830,
      "##ihte\n": 1831,
      "##uss (ss=scharf) fonn": 1832,
      "Dü": 1833,
      "Gl": 1834,
      "##uaff": 1835,
      "##ke\n": 1836,
      "##ämm\n": 1837,
      "##, 'Däiwwidd\n": 1838,
      "##le": 1839,
      "##a (a=nasal)\n": 1840,
      "##Tohmass (ss=scharf)\n": 1841,
      "##illi\n": 1842,
      "##äimms (sch=sth., s=weich)\n": 1843,
      "##la '": 1844,
      "##rott": 1845,
      "##äschenn": 1846,
      "The (Th=engl. st": 1847,
      "##i'schäll (sch=stl.)\n": 1848,
      "## t": 1849,
      "##ä (s=scharf)\n": 1850,
      "##uhri": 1851,
      "##Scharf": 1852,
      "##i, Dsch": 1853,
      "La '": 1854,
      "##ojj": 1855,
      "##sch=sth.), ": 1856,
      "##'rah": 1857,
      "##reht\n": 1858,
      "Sp": 1859,
      "##'bärrt": 1860,
      "##ch wie ach), '": 1861,
      "##,'": 1862,
      "##Annt": 1863,
      "##ohsäff (s=weich)\n": 1864,
      "##Karrl": 1865,
      "##Pjähr\n": 1866,
      "##, Ä": 1867,
      "##innj": 1868,
      "##e'reh": 1869,
      "##ärr'm": 1870,
      "##oudd": 1871,
      "##aumm": 1872,
      "Ko'": 1873,
      "##arrts": 1874,
      "## (sch=sth., s=scharf)\n": 1875,
      "##ahrk\n": 1876,
      "##arrdo\n": 1877,
      "The (Th=engl., sth.) '": 1878,
      "##Schtäffann (Sch=stl.)\n": 1879,
      "##la'dihm": 1880,
      "## (s=scharf), 'J": 1881,
      "##o d": 1882,
      "##, O": 1883,
      "##enni\n": 1884,
      "##öhrg": 1885,
      "##ihm\n": 1886,
      "##i '": 1887,
      "## m": 1888,
      "##a (ss=weich)\n": 1889,
      "##ahrk": 1890,
      "##ä (ä=nasal), ": 1891,
      "## (ss=scharf) d": 1892,
      "##lott": 1893,
      "##ärr'nannd": 1894,
      "##al": 1895,
      "##Kriss't": 1896,
      "##, 'O": 1897,
      "##ih (S=scharf)\n": 1898,
      "##sall": 1899,
      "##ürrg": 1900,
      "##'geh (S=scharf)\n": 1901,
      "Me'k": 1902,
      "##i'h": 1903,
      "##e'h": 1904,
      "##ädd\n": 1905,
      "##fällt": 1906,
      "##Paull": 1907,
      "##s=scharf,": 1908,
      "##äff (sch=stl.)\n": 1909,
      "##abbri'": 1910,
      "##oh-hann": 1911,
      "##,s=scharf)": 1912,
      "##+a=nasal": 1913,
      "##a (ss=scharf), ": 1914,
      "##ropp": 1915,
      "##jörr": 1916,
      "##, 'Ih": 1917,
      "##inng": 1918,
      "##bbr": 1919,
      "'Wall": 1920,
      "##Frann'tsch": 1921,
      "Mall": 1922,
      "##fl": 1923,
      "##änni\n": 1924,
      "##rehn": 1925,
      "##ss=weich, 2.": 1926,
      "##ollfgang\n": 1927,
      "##oitt": 1928,
      "##e (Sch=stl.)\n": 1929,
      "## (s=st": 1930,
      "##inn (S=scharf)\n": 1931,
      "##el": 1932,
      "##ahtsch": 1933,
      "## (S+s=weich)\n": 1934,
      "##a'tih-ass (ss=scharf)\n": 1935,
      "## (Ch wie ich": 1936,
      "'Sm": 1937,
      "'Ämm": 1938,
      "##äi (sch=sth.)\n": 1939,
      "##öhm": 1940,
      "##aikk\n": 1941,
      "Ämm": 1942,
      "##S=scharf)\n": 1943,
      "##s (s=scharf)": 1944,
      "##kinn\n": 1945,
      "##ünnt": 1946,
      "##a, S": 1947,
      "##ukk\n": 1948,
      "## (o=nasal": 1949,
      "##äddsch": 1950,
      "##ehli": 1951,
      "## (sch=sth)\n": 1952,
      "##e 'S": 1953,
      "##gr": 1954,
      "##ittschedd": 1955,
      "##ss+": 1956,
      "## (ss=": 1957,
      "'Konn": 1958,
      "##ong\n": 1959,
      "Att": 1960,
      "##ü'l": 1961,
      "##erri\n": 1962,
      "##dschell": 1963,
      "##tsiuss": 1964,
      "Iss": 1965,
      "##, Dschonn": 1966,
      "##anni'": 1967,
      "##erri": 1968,
      "##äinn\n": 1969,
      "##o'a\n": 1970,
      "##errs": 1971,
      "##ahno\n": 1972,
      "##ing-g": 1973,
      "## (sch=stl.), 'D": 1974,
      "##Ann'tohnio\n": 1975,
      "##i (sch=stl.), ": 1976,
      "##a 'S": 1977,
      "##ä'd": 1978,
      "##, 'Ah": 1979,
      "##assn": 1980,
      "## (s=weich, ss=scharf)": 1981,
      "## (ch wie ach) '": 1982,
      "##u (s=scharf)\n": 1983,
      "##sst (ss=scharf)\n": 1984,
      "##Cho'se": 1985,
      "## (sch=sth., ss=weich)\n": 1986,
      "App": 1987,
      "##harrt": 1988,
      "##Gr": 1989,
      "##arrn": 1990,
      "## (Ch wie ach, s=scharf)\n": 1991,
      "##ss=scharf, 2.": 1992,
      "Sall": 1993,
      "##ann (ss=scharf)\n": 1994,
      "## (ch wie ach, ": 1995,
      "##äiww": 1996,
      "## (S=scharf, th=engl., st": 1997,
      "Kapp": 1998,
      "##assi": 1999,
      "A'b": 2000,
      "##äjj": 2001,
      "##ehro": 2002,
      "##ahrd": 2003,
      "Le'": 2004,
      "##a (s=scharf) ": 2005,
      "##ärrg": 2006,
      "##iss (s+ss=scharf)\n": 2007,
      "## Tsch": 2008,
      "##str": 2009,
      "##eh ": 2010,
      "'Mill": 2011,
      "##a, 'L": 2012,
      "##ühd": 2013,
      "##, 'Kl": 2014,
      "Parr": 2015,
      "##tenn\n": 2016,
      "##nj": 2017,
      "##ohch": 2018,
      "##akks (s=scharf)\n": 2019,
      "##rägg": 2020,
      "##allta\n": 2021,
      "'Sl": 2022,
      "##loss (ss=scharf)\n": 2023,
      "##äss't": 2024,
      "##äibb": 2025,
      "##, St": 2026,
      "##, 'Ädd": 2027,
      "##ungk": 2028,
      "##ällk": 2029,
      "##olld": 2030,
      "##Chu'ann": 2031,
      "##rämm": 2032,
      "##de '": 2033,
      "##ohli": 2034,
      "##'mahn": 2035,
      "##icht": 2036,
      "'Sannt": 2037,
      "##oss (ss=scharf), ": 2038,
      "## (sch=": 2039,
      "##sch=stl": 2040,
      "##ässko": 2041,
      "## (ch wie ach, s=scharf)\n": 2042,
      "'Äkk": 2043,
      "##okk\n": 2044,
      "##o (o=nasal), ": 2045,
      "##at": 2046,
      "##ohsch": 2047,
      "##uhn\n": 2048,
      "##off (ch wie ach)\n": 2049,
      "##äkks (s=scharf)\n": 2050,
      "##a'nj": 2051,
      "##ihld": 2052,
      "##äschennell": 2053,
      "##ahsa": 2054,
      "'Schl": 2055,
      "##wa\n": 2056,
      "##a'reh": 2057,
      "##uss (ss=scharf)": 2058,
      "##oulld": 2059,
      "Ih": 2060,
      "'Kall": 2061,
      "'Bänn": 2062,
      "##iss't": 2063,
      "##Äss": 2064,
      "##th=engl. st": 2065,
      "##ski (s=scharf), '": 2066,
      "Will": 2067,
      "'Sill": 2068,
      "##aiff": 2069,
      "##ou (sch=sth.)\n": 2070,
      "'Wässt": 2071,
      "Gu": 2072,
      "##ohbärrt\n": 2073,
      "##ehf": 2074,
      "##ikk't": 2075,
      "Agg": 2076,
      "##Ill": 2077,
      "##Hainn": 2078,
      "##ihsch": 2079,
      "##o'hammätt\n": 2080,
      "##Scha": 2081,
      "##ohrdsch": 2082,
      "##Allä'ksannd": 2083,
      "##Kw": 2084,
      "##, Tsch": 2085,
      "##ingenn\n": 2086,
      "Marr't": 2087,
      "##Bl": 2088,
      "##ihn (s=scharf)\n": 2089,
      "##ess (ss=scharf)": 2090,
      "##ott\n": 2091,
      "##ühn": 2092,
      "##, Kl": 2093,
      "##stenn": 2094,
      "##a'ri\n": 2095,
      "##ihno": 2096,
      "##rihm": 2097,
      "##lisch": 2098,
      "##Frasso'a (1.a=nasal": 2099,
      "## (3": 2100,
      "##inn (ss=scharf)\n": 2101,
      "##ass (ss=scharf)": 2102,
      "'Th": 2103,
      "##a, 'R": 2104,
      "Add": 2105,
      "##a (ss=scharf) ": 2106,
      "##errt": 2107,
      "'Ahr": 2108,
      "##oddsch": 2109,
      "##i'lipp\n": 2110,
      "Poll": 2111,
      "##ie\n": 2112,
      "'Holl": 2113,
      "##a de ": 2114,
      "## (s=scharf), S": 2115,
      "##a, A": 2116,
      "A'": 2117,
      "Samm": 2118,
      "##mai": 2119,
      "##ihri": 2120,
      "##a S": 2121,
      "##asch (sch=stl.)\n": 2122,
      "##uhri\n": 2123,
      "##änn'd": 2124,
      "## (sch=stl.), 'J": 2125,
      "## (1.sch=sth., 2.sch=stl.)\n": 2126,
      "##änntsch": 2127,
      "##errt\n": 2128,
      "'Pärr": 2129,
      "##a'rj": 2130,
      "##a'rihna\n": 2131,
      "##arrkuss (ss=scharf)\n": 2132,
      "##ihwenn (S=scharf)\n": 2133,
      "Kass": 2134,
      "Ka'l": 2135,
      "##eo'n": 2136,
      "##acht": 2137,
      "##öhk": 2138,
      "##önn": 2139,
      "##wiss": 2140,
      "##rimm": 2141,
      "'Käll": 2142,
      "##orrst": 2143,
      "'Akk": 2144,
      "##ch wie ach), ": 2145,
      "##äwwinn\n": 2146,
      "Oll": 2147,
      "##rr\n": 2148,
      "##Schakk": 2149,
      "'Ahd": 2150,
